Repository: henrygd/beszel
Catalog: beszel/site/src/locales/*/*.po
Languages: is

source: {0, plural, one {# day} other {# days}}
is: {0, plural, one {# dagur} other {# dagar}}

source: {hours, plural, one {# hour} other {# hours}}
is: {hours, plural, one {# klukkustund} other {# klukkustundir}}

source: 1 hour
is: 1 klukkustund

source: 1 week
is: 1 vika

source: 12 hours
is: 12 klukkustundir

source: 24 hours
is: 24 klukkustundir

source: 30 days
is: 30 dagar

source: Actions
is: Aðgerðir

source: Active Alerts
is: Virkar tilkynningar

source: Add <0>System</0>
is: Bæta við <0>Kerfi</0>

source: Add New System
is: Bæta við nýju kerfi

source: Add system
is: Bæta við kerfi

source: Add URL
is: Bæta við léni

source: Alerts
is: Tilkynningar

source: All Systems
is: Öll kerfi

source: Are you sure you want to delete {name}?
is: Ertu viss um að þú viljir eyða {name}?

source: Automatic copy requires a secure context.
is: Sjálfvisk afritun krefst öruggs samhengis.

source: Average
is: Meðal

source: Average CPU utilization of containers
is: Meðal örgjörva notkun container-a.

source: Average exceeds <0>{value}{0}</0>
is: Meðaltal er yfir <0>{value}{0}</0>

source: Average power consumption of GPUs
is: Meðal orkunotkun skjákorta

source: Average system-wide CPU utilization
is: Meðal nýting örgjörva yfir allt kerfið

source: Average utilization of {0}
is: Meðal notkun af {0}

source: Backups
is: Öryggisafrit

source: Bandwidth
is: Gangnaflutningsgeta

source: Beszel supports OpenID Connect and many OAuth2 authentication providers.
is: Beszel styður OpenID Connect og margar OAuth2 auðkenningarveitendur.

source: Beszel uses <0>Shoutrrr</0> to integrate with popular notification services.
is: Beszel notar <0>Shoutrrr</0> til að tengjast vinsælum tilkynningaþjónustum.

source: Cache / Buffers
is: Skyndiminni / Biðminni

source: Cancel
is: Hætta við

source: Caution - potential data loss
is: Aðvörun - möguleiki á gagnatapi

source: Change general application options.
is: Breyta almennum stillingum.

source: Chart options
is: Valkostir fyrir línurit

source: Check {email} for a reset link.
is: Skoðaðu {email} fyrir endurstillingar lén.

source: Check logs for more details.
is: Skoðaðu logga til að sjá meiri upplýsingar.

source: Check your notification service
is: Athugaðu tilkynningaþjónustuna þína

source: Click to copy
is: Smelltu til að afrita

source: Command line instructions
is: Skipanalínu leiðbeiningar

source: Configure how you receive alert notifications.
is: Stilltu hvernig þú vilt fá tilkynningar.

source: Confirm password
is: Staðfestu lykilorð

source: Continue
is: Halda áfram

source: Copied to clipboard
is: Afritað í klippiborð

source: Copy
is: Afrita

source: Copy host
is: Afrita host

source: Copy Linux command
is: Afrita Linux aðgerð

source: Copy text
is: Afrita texta

source: CPU
is: Örgjörvi

source: CPU Usage
is: Örgjörva notkun

source: Create account
is: Búa til aðgang

source: Dark
is: Dökkt

source: Dashboard
is: Yfirlitssíða

source: Default time period
is: Sjálfgefið tímabil

source: Delete
is: Eyða

source: Disk
is: Diskur

source: Disk Usage
is: Diskanotkun

source: Disk usage of {extraFsName}
is: Diska notkun af {extraFsName}

source: Docker CPU Usage
is: Docker CPU notkun

source: Docker Memory Usage
is: Minnisnotkun Docker

source: Documentation
is: Skjal

source: Email
is: Netfang

source: Email notifications
is: Tilkynningar í tölvupósti

source: Enter email address to reset password
is: Settu netfang til að endursetja lykilorð

source: Enter email address...
is: Settu inn Netfang...

source: Error
is: Villa

source: Exceeds {0}{1} in last {2, plural, one {# minute} other {# minutes}}
is: Fór yfir {0}{1} á síðustu {2, plural, one {# mínútu} other {# mínútum}}

source: Failed to authenticate
is: Villa í auðkenningu

source: Failed to save settings
is: Villa við að vista stillingar

source: Failed to send test notification
is: Villa í sendingu prufu skilaboða

source: Failed to update alert
is: Mistókst að uppfæra tilkynningu

source: Filter...
is: Sía...

source: Forgot password?
is: Gleymt lykilorð?

source: General
is: Almennt

source: GPU Power Draw
is: Skjákorts rafmagnsnotkun

source: Invalid email address.
is: Ógilt netfang.

source: Language
is: Tungumál

source: Light
is: Ljóst

source: Log Out
is: Útskrá

source: Login
is: Innskrá

source: Login attempt failed
is: Innskránings tilraun misheppnaðist

source: Logs
is: Loggar

source: Max 1 min
is: Mest 1 mínúta

source: Memory
is: Minni

source: Memory Usage
is: Minnisnotkun

source: Memory usage of docker containers
is: Minnisnotkun docker kerfa

source: Name
is: Nafn

source: Network traffic of docker containers
is: Net traffík docker kerfa

source: No results found.
is: Engar niðurstöður fundust.

source: No systems found.
is: Engin kerfi fundust.

source: Notifications
is: Tilkynningar

source: OAuth 2 / OIDC support
is: OAuth 2 / OIDC stuðningur

source: Open menu
is: Opna valmynd

source: Or continue with
is: Eða halda áfram með

source: Overwrite existing alerts
is: Yfirskrifa núverandi tilkynningu

source: Page
is: Síða

source: Pages / Settings
is: Síða / Stillingar

source: Password
is: Lykilorð

source: Password must be at least 8 characters.
is: Lykilorðið verður að vera minnst 8 stafir.

source: Password reset request received
is: Beiðni um að endurstilla lykilorð móttekin

source: Pause
is: Pása

source: Please check logs for more details.
is: Skoðaðu logga til að sjá meiri upplýsingar.

source: Please check your credentials and try again
is: Vinsamlegast farðu yfir upplýsingarnar þínar og reyndu aftur

source: Please create an admin account
is: Vinsamlegast búðu til admin aðgang

source: Please log in again
is: Vinsamlegast skráðu þið inn aftur

source: Please see <0>the documentation</0> for instructions.
is: Vinsamlegast skoðaðu <0>skjölin</0> fyrir leiðbeiningar.

source: Please sign in to your account
is: Vinsamlegast skráðu þig inn á aðganginn þinn

source: Preferred Language
is: Valið tungumál

source: Public Key
is: Dreifilykill

source: Read
is: Lesa

source: Received
is: Móttekið

source: Reset Password
is: Endurstilla lykilorð

source: Resume
is: Halda áfram

source: Save Settings
is: Vista stillingar

source: Search
is: Leita

source: Search for systems or settings...
is: Leita að kerfum eða stillingum...

source: Settings
is: Stillingar

source: Settings saved
is: Stillingar vistaðar

source: Sign in
is: Innskrá

source: SMTP settings
is: SMTP stillingar

source: Sort By
is: Raða eftir

source: Status
is: Staða

source: Swap Usage
is: Skipti minni

source: System
is: Kerfi

source: Systems
is: Kerfi

source: Table
is: Tafla

source: Temperature
is: Hitastig

source: Temperatures of system sensors
is: Hitastig kerfa skynjara

source: Test <0>URL</0>
is: Prufa <0>URL</0>

source: Test notification sent
is: Prufu tilkynning send

source: Then log into the backend and reset your user account password in the users table.
is: Skráðu þig þá inní bakendann og endurstilltu lykilorðið þitt inni í notenda töflunni.

source: This action cannot be undone. This will permanently delete all current records for {name} from the database.
is: Þessi aðgerð er óafturkvæmanleg. Þetta mun eyða gögnum fyrir {name} varanlega úr gagnagrunninum.

source: To email(s)
is: Til tölvupósta

source: Toggle theme
is: Velja þema

source: Triggers when any sensor exceeds a threshold
is: Virkjast þegar einhver skynjari fer yfir þröskuld

source: Triggers when combined up/down exceeds a threshold
is: Virkjast þegar samanlagt sent/móttekið fer yfir þröskuld

source: Triggers when CPU usage exceeds a threshold
is: Virkjast þegar örgjörva notkun fer yfir þröskuld

source: Triggers when memory usage exceeds a threshold
is: Virkjast þegar minnisnotkun fer yfir þröskuld

source: Triggers when status switches between up and down
is: Virkjast þegar staða breytist milli virkur og óvirkur

source: Triggers when usage of any disk exceeds a threshold
is: Virkjast þegar diska notkun fer yfir þröskuld

source: Updated in real time. Click on a system to view information.
is: Uppfærist í rauntíma. Veldu kerfi til að skoða upplýsingar.

source: Used
is: Notað

source: Users
is: Notendur

source: View
is: Skoða

source: Visible Fields
is: Sjáanlegir reitir

source: Waiting for enough records to display
is: Bíður eftir nægum upplýsingum til að sýna

source: Webhook / Push notifications
is: Webhook / Tilkynningar

source: Write
is: Skrifa

source: Your user settings have been updated.
is: Notenda stillingar vistaðar.
