Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Documentation
ar: التوثيق
bg: Документация
cs: Dokumentace
es: Documentación
fa: مستندات
he: תיעוד
hr: Dokumentacija
hu: Dokumentáció
id: Dokumentasi
it: Documentazione
ja: ドキュメント
nl: Documentatie
no: Dokumentasjon
ru: Документация
sl: Dokumentacija
sr: Документација
sv: Dokumentation
uk: Документація
vi: Tài liệu

source: Down
ar: معطل
bg: Офлайн
cs: Nefunkční
es: Caído
fa: قطع
fr: Hors ligne
he: כבוי
hr: Sustav je pao
hu: Offline
id: Mati
it: Offline
ja: 停止
nl: Offline
no: Nede
ru: Не в сети
sl: Nedelujoč
sr: Искључен
sv: Nere
uk: Не працює
vi: Mất kết nối

source: Down ({downSystemsLength})
ar: معطل ({downSystemsLength})
bg: Офлайн ({downSystemsLength})
cs: Nefunkční ({downSystemsLength})
es: Caído ({downSystemsLength})
fa: قطع ({downSystemsLength})
fr: Injoignable ({downSystemsLength})
he: כבוי ({downSystemsLength})
hr: Sustav je pao ({downSystemsLength})
hu: Offline ({downSystemsLength})
id: Mati ({downSystemsLength})
it: Offline ({downSystemsLength})
ja: 停止 ({downSystemsLength})
nl: Offline ({downSystemsLength})
no: Nede ({downSystemsLength})
ru: Не в сети ({downSystemsLength})
sl: Nedelujoči ({downSystemsLength})
sr: Искључен ({downSystemsLength})
sv: Nere ({downSystemsLength})
uk: Не працює ({downSystemsLength})
vi: Mất kết nối ({downSystemsLength})

source: Download
ar: تنزيل
bg: Изтегляне
cs: Stažení
es: Descargar
fa: دانلود
fr: Télécharger
he: הורדה
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
nl: Downloaden
no: Last ned
ru: Загрузка
sl: Prenesi
sr: Преузимање
sv: Ladda ner
uk: Завантажити
vi: Tải xuống

source: Duration
ar: المدة
bg: Продължителност
cs: Doba trvání
es: Duración
fa: مدت زمان
fr: Durée
he: משך זמן
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 期間
nl: Duur
no: Varighet
ru: Длительность
sl: Trajanje
sr: Трајање
sv: Varaktighet
uk: Тривалість
vi: Thời lượng

source: Edit
ar: تعديل
bg: Редактирай
cs: Upravit
es: Editar
fa: ویرایش
fr: Éditer
he: ערוך
hr: Uredi
hu: Szerkesztés
id: Ubah
it: Modifica
ja: 編集
nl: Bewerken
no: Rediger
ru: Редактировать
sl: Uredi
sr: Измени
sv: Redigera
uk: Редагувати
vi: Chỉnh sửa

source: Edit {foo}
ar: إضافة {foo}
bg: Редактиране на {foo}
cs: Upravit {foo}
es: Editar {foo}
fa: ویرایش {foo}
fr: Modifier {foo}
he: ערוך {foo}
hr: Uredi {foo}
id: Ubah {foo}
it: Modifica {foo}
nl: Bewerk {foo}
no: Rediger {foo}
ru: Редактировать {foo}
sr: Измени {foo}
sv: Redigera {foo}
uk: Редагувати {foo}

source: Email
ar: البريد الإشباكي
bg: Имейл
es: Correo electrónico
fa: ایمیل
he: אימייל
ja: メール
no: E-post
ru: Электронная почта
sl: E-pošta
sr: Е-пошта
sv: E-post
uk: Електронна пошта

source: Email notifications
ar: إشعارات البريد الإشباكي
bg: Имейл нотификации
cs: Emailová upozornění
es: Notificaciones por correo
fa: اعلان‌های ایمیلی
fr: Notifications par email
he: התראות אימייל
hr: Email obavijesti
hu: E-mail értesítések
id: Notifikasi email
it: Notifiche email
ja: メール通知
nl: E-mailnotificaties
no: E-postvarslinger
ru: Уведомления по электронной почте
sl: E-poštna obvestila
sr: Обавештењe е-поштом
sv: E-postaviseringar
uk: Сповіщення електронною поштою
vi: Thông báo email

source: Empty
ar: فارغة
bg: Празна
cs: Prázdná
es: Vacía
fa: خالی
fr: Vide
he: ריק
hr: Prazno
hu: Üres
id: Kosong
it: Vuota
ja: 空
nl: Leeg
no: Tom
ru: Пустая
sl: Prazna
sr: Празнo
sv: Tom
uk: Порожня
vi: Hết pin

source: End Time
ar: وقت النهاية
bg: Крайно време
cs: Čas ukončení
es: Hora de finalización
fa: زمان پایان
fr: Heure de fin
he: זמן סיום
hr: Vrijeme završetka
id: Waktu Berakhir
it: Ora di fine
nl: Eindtijd
no: Sluttid
ru: Время окончания
sr: Време завршетка
sv: Sluttid
uk: Час завершення

source: Endpoint URL
ar: عنوان URL للنقطة النهائية
bg: URL адрес на крайната точка
cs: URL koncového bodu
es: URL del punto de conexión
fr: URL du point de terminaison
he: URL של נקודת קצה
hr: URL krajnje točke
id: URL Titik Akhir
it: URL dell'endpoint
ru: URL-адрес конечной точки
sr: URL krajnje tačke
uk: URL-адреса кінцевої точки

source: Endpoint URL to ping (required)
ar: عنوان URL للنقطة النهائية لل ping (مطلوب)
bg: URL адрес на крайната точка за пинг (задължително)
cs: URL koncového bodu pro ping (vyžadováno)
es: URL del punto de conexión para ping (obligatorio)
fr: URL du point de terminaison à pinguer (requis)
he: URL של נקודת קצה לפינג (חובה)
hr: URL krajnje točke za pinganje (obavezno)
id: URL titik akhir untuk di-ping (diperlukan)
it: URL dell'endpoint da pingare (richiesto)
ru: URL-адрес конечной точки для пинга (обязательно)
sr: URL krajnje tačke za ping (obavezno)
uk: URL-адреса кінцевої точки для пінгу (обов'язково)

source: Enter email address to reset password
ar: أدخل عنوان البريد الإشباكي لإعادة تعيين كلمة المرور
bg: Въведи имейл адрес за да нулираш паролата
cs: Zadejte e-mailovou adresu pro obnovu hesla
es: Ingresa la dirección de correo electrónico para restablecer la contraseña
fa: آدرس ایمیل را برای بازنشانی رمز عبور وارد کنید
fr: Entrez l'adresse email pour réinitialiser le mot de passe
he: הכנס כתובת אימייל לאיפוס סיסמה
hr: Unesite email adresu kako biste resetirali lozinku
hu: E-mail cím megadása a jelszó visszaállításához
id: Masukkan alamat email untuk mereset kata sandi
it: Inserisci l'indirizzo email per reimpostare la password
ja: パスワードをリセットするためにメールアドレスを入力してください
nl: Voer een e-mailadres in om het wachtwoord opnieuw in te stellen
no: Skriv inn e-postadresse for å nullstille passordet
ru: Введите адрес электронной почты для сброса пароля
sl: Vnesite e-poštni naslov za ponastavitev gesla
sr: Унесите адресу е-поште за ресетовање лозинке
sv: Ange e-postadress för att återställa lösenord
uk: Введіть адресу електронної пошти для скидання пароля
vi: Nhập địa chỉ email để đặt lại mật khẩu

source: Enter email address...
ar: أدخل عنوان البريد الإشباكي...
bg: Въведи имейл адрес...
cs: Zadejte e-mailovou adresu...
es: Ingresa dirección de correo...
fa: آدرس ایمیل را وارد کنید...
fr: Entrez l'adresse email...
he: הכנס כתובת אימייל...
hr: Unesite email adresu...
hu: Adja meg az e-mail címet...
id: Masukkan alamat email...
it: Inserisci l'indirizzo email...
ja: メールアドレスを入力...
nl: Voer een e-mailadres in...
no: Skriv inn e-postadresse...
ru: Введите адрес электронной почты...
sl: Vnesite e-poštni naslov...
sr: Унесите адресу е-поште...
sv: Ange e-postadress...
uk: Введіть адресу електронної пошти...
vi: Nhập địa chỉ email...

source: Enter your one-time password.
ar: أدخل كلمة المرور لمرة واحدة الخاصة بك.
bg: Въведете Вашата еднократна парола.
cs: Zadejte Vaše jednorázové heslo.
es: Ingrese su contraseña de un solo uso.
fa: رمز عبور یک‌بار مصرف خود را وارد کنید.
fr: Entrez votre mot de passe à usage unique.
he: הכנס את הסיסמה החד-פעמית שלך.
hr: Unesite jednokratnu lozinku.
hu: Adja meg az egyszeri jelszavát.
id: Masukkan otp anda.
it: Inserisci la tua password monouso.
ja: ワンタイムパスワードを入力してください。
nl: Voer uw eenmalig wachtwoord in.
no: Skriv inn ditt engangspassord.
ru: Введите ваш одноразовый пароль.
sl: Vnesite svoje enkratno geslo.
sr: Унесите вашу једнократну лозинку.
sv: Ange ditt engångslösenord.
uk: Введіть ваш одноразовий пароль.
vi: Nhập mật khẩu một lần của bạn.

source: Ephemeral
ar: مؤقت
bg: Ефимерен
cs: Efemérní
es: Efímero
fa: گذرا
fr: Éphémère
he: זמני
hr: Efemeran
id: Sementara
it: Effimero
no: Flyktig
ru: Эфемерный
sr: Ефемеран
uk: Ефемерний

source: Error
ar: خطأ
bg: Грешка
cs: Chyba
fa: خطا
fr: Erreur
he: שגיאה
hr: Greška
hu: Hiba
it: Errore
ja: エラー
nl: Fout
no: Feil
ru: Ошибка
sl: Napaka
sr: Грешка
sv: Fel
uk: Помилка
vi: Lỗi

source: Example:
ar: مثال:
bg: Пример:
cs: Příklad:
es: Ejemplo:
fr: Exemple :
he: דוגמה:
hr: Primjer:
id: Contoh:
it: Esempio:
ru: Пример:
sr: Primer:
uk: Приклад:

source: Exceeds {0}{1} in last {2, plural, one {# minute} other {# minutes}}
ar: يتجاوز {0}{1} في آخر {2, plural, one {# دقيقة} other {# دقائق}}
bg: Надвишава {0}{1} в последните {2, plural, one {# минута} other {# минути}}
cs: Překračuje {0}{1} za {2, plural, one {poslední # minutu} few {poslední # minuty} other {posledních # minut}}
es: Excede {0}{1} en el último {2, plural, one {# minuto} other {# minutos}}
fa: در {2, plural, one {# دقیقه} other {# دقیقه}} گذشته از {0}{1} بیشتر است
fr: Dépasse {0}{1} dans {2, plural, one {la dernière # minute} other {les dernières # minutes}}
he: עלה על {0}{1} ב{2, plural, one {דקה האחרונה} other {-# הדקות האחרונות}}
hr: Premašuje {0}{1} u posljednjih {2, plural, one {# minuta} other {# minute}}
hu: Túllépi a {0}{1} értéket az elmúlt {2, plural, one {# percben} other {# percben}}
id: Melebihi {0}{1} dalam {2, plural, one {# menit} other {# menit}} terakhir
it: Supera {0}{1} negli ultimi {2, plural, one {# minuto} other {# minuti}}
ja: 過去{2, plural, one {# 分} other {# 分}}で{0}{1}を超えています
nl: Overschrijdt {0}{1} in de laatste {2, plural, one {# minuut} other {# minuten}}
no: Overstiger {0}{1} {2, plural, one {det siste minuttet} other {de siste # minuttene}}
ru: Превышает {0}{1} за последние {2, plural, one {# минуту} other {# минут}}
sl: Preseženo {0}{1} v zadnjih {2, plural, one {# minuti} other {# minutah}}
sr: Премашује {0}{1} у последњих {2, plural, one {# минуту} few {# минута} other {# минута}}
sv: Överskrider {0}{1} under de senaste {2, plural, one {# minuten} other {# minuterna}}
uk: Перевищує {0}{1} протягом {2, plural, one {останньої # хвилини} other {останніх # хвилин}}
vi: Vượt quá {0}{1} trong {2, plural, one {# phút} other {# phút}} qua

source: Exec main PID
ar: معرف العملية الرئيسي للتنفيذ
bg: PID на главния изпълнителен процес
cs: Hlavní PID spuštění
es: PID principal de ejecución
fa: PID اصلی اجرایی
fr: PID principal d'exécution
he: PID ראשי של Exec
hr: Glavni PID izvršavanja
id: PID utama exec
it: PID principale exec
nl: Uitvoer hoofd-PID
no: Hovedprosess-ID
ru: Основной PID процесса
sr: Главни PID извршавања
uk: Основний PID процесу

source: Existing systems not defined in <0>config.yml</0> will be deleted. Please make regular backups.
ar: سيتم حذف الأنظمة الحالية غير المعرفة في <0>config.yml</0>. يرجى عمل نسخ احتياطية بانتظام.
bg: Съществуващи системи които не са дефинирани в <0>config.yml</0> ще бъдат изтрити. Моля прави чести архиви.
cs: Stávající systémy, které nejsou definovány v <0>config.yml</0>, budou odstraněny. Provádějte pravidelné zálohování.
es: Los sistemas existentes no definidos en <0>config.yml</0> serán eliminados. Por favor, haz copias de seguridad regularmente.
fa: سیستم‌های موجود که در <0>config.yml</0> تعریف نشده‌اند حذف خواهند شد. لطفاً به طور منظم پشتیبان‌گیری کنید.
fr: Les systèmes existants non définis dans <0>config.yml</0> seront supprimés. Veuillez faire des sauvegardes régulières.
he: מערכות קיימות שלא מוגדרות ב-<0>config.yml</0> יימחקו. אנא בצע גיבויים באופן קבוע.
hr: Postojeći sustavi koji nisu definirani u <0>config.yml</0> datoteci bit će izbrisani. Molimo Vas da spremate redovite sigurnosne kopije.
hu: A <0>config.yml</0> fájlban nem definiált meglévő rendszerek törlésre kerülnek. Kérjük, készítsen rendszeres biztonsági mentéseket.
id: Sistem yang ada yang tidak didefinisikan dalam <0>config.yml</0> akan dihapus. Silakan buat cadangan secara teratur.
it: I sistemi esistenti non definiti in <0>config.yml</0> verranno eliminati. Si prega di effettuare backup regolari.
ja: <0>config.yml</0>に定義されていない既存のシステムは削除されます。定期的にバックアップを作成してください。
nl: Bestaande systemen die niet gedefinieerd zijn in <0>config.yml</0> zullen worden verwijderd. Maak regelmatige backups.
no: Eksisterende systemer som ikke er er definert i <0>config.yml</0> vil bli slettet. Vennligst ta jevnlige sikkerhetskopier.
ru: Существующие системы, не определенные в <0>config.yml</0>, будут удалены. Пожалуйста, делайте регулярные резервные копии.
sl: Obstoječi sistemi, ki niso definirani v <0>config.yml</0>, bodo izbrisani. Prosimo, naredite redne varnostne kopije.
sr: Системи који нису дефинисани у <0>config.yml</0> биће обрисани. Молимо вас да редовно правите резервне копије.
sv: Befintliga system som inte definieras i <0>config.yml</0> kommer att tas bort. Gör regelbundna säkerhetskopior.
uk: Існуючі системи, не визначені в <0>config.yml</0>, будуть видалені. Будь ласка, робіть регулярні резервні копії.
vi: Các hệ thống hiện có không được định nghĩa trong <0>config.yml</0> sẽ bị xóa. Vui lòng sao lưu thường xuyên.

source: Exited active
ar: خرج نشطًا
bg: Излезе активно
cs: Ukončeno aktivně
es: Salió activo
fa: خروج فعال
fr: Sorti actif
he: יצא פעיל
hr: Izašlo aktivno
hu: Aktívként kilépett
id: Keluar aktif
it: Uscito attivo
nl: Beëindigd actief
no: Avsluttet aktiv
ru: Завершился активным
sr: Излазак активан
sv: Avslutades aktivt
uk: Завершилося активно

source: Expires after one hour or on hub restart.
ar: ينتهي بعد ساعة واحدة أو عند إعادة تشغيل المحور.
bg: Изтича след един час или при рестартиране на хъба.
cs: Vyprší po jedné hodině nebo při restartu hubu.
es: Expira después de una hora o al reiniciar el hub.
fa: پس از یک ساعت یا راه‌اندازی مجدد هاب منقضی می‌شود.
fr: Expire après une heure ou au redémarrage du hub.
he: פג תוקף לאחר שעה או בהפעלה מחדש של ה-hub.
hr: Istječe nakon jednog sata ili ponovnog pokretanja huba.
id: Kedaluwarsa setelah satu jam atau saat restart hub.
it: Scade dopo un'ora o al riavvio dell'hub.
no: Utløper etter en time eller ved hub-omstart.
ru: Истекает через час или при перезапуске хаба.
sr: Истиче након једног сата или при поновном покретању хаба.
uk: Закінчується через годину або при перезапуску хаба.

source: Export
ar: تصدير
bg: Експортиране
cs: Exportovat
es: Exportar
fa: خروجی گرفتن
fr: Exporter
he: ייצא
hr: Izvoz
hu: Exportálás
id: Ekspor
it: Esporta
ja: エクスポート
nl: Exporteren
no: Eksporter
ru: Экспорт
sl: Izvozi
sr: Извези
sv: Exportera
uk: Експорт
vi: Xuất

source: Export configuration
ar: تصدير التكوين
bg: Експортирай конфигурация
cs: Exportovat konfiguraci
es: Exportar configuración
fa: خارج کردن پیکربندی
fr: Exporter la configuration
he: ייצא תצורה
hr: Izvoz konfiguracije
hu: Konfiguráció exportálása
id: Export konfigurasi
it: Esporta configurazione
ja: 設定をエクスポート
nl: Configuratie exporteren
no: Eksporter konfigurasjon
ru: Экспорт конфигурации
sl: Izvozi nastavitve
sr: Извези конфигурацију
sv: Exportera konfiguration
uk: Експорт конфігурації
vi: Xuất cấu hình

source: Export your current systems configuration.
ar: تصدير تكوين الأنظمة الحالية الخاصة بك.
bg: Експортирай конфигурацията на системите.
cs: Exportovat aktuální konfiguraci systémů.
es: Exporta la configuración actual de sus sistemas.
fa: پیکربندی سیستم‌های فعلی خود را خارج کنید.
fr: Exportez la configuration actuelle de vos systèmes.
he: ייצא את תצורת המערכות הנוכחית שלך.
hr: Izvoz trenutne sistemske konfiguracije.
hu: Exportálja a jelenlegi rendszerkonfigurációt.
id: Export konfigurasi sistem anda saat ini.
it: Esporta la configurazione attuale dei tuoi sistemi.
ja: 現在のシステム設定をエクスポートします。
nl: Exporteer je huidige systeemconfiguratie.
no: Eksporter din nåværende systemkonfigurasjon
ru: Экспортируйте текущую конфигурацию систем.
sl: Izvozi trenutne nastavitve sistema.
sr: Извезите тренутну конфигурацију система.
sv: Exportera din nuvarande systemkonfiguration.
uk: Експортуйте поточну конфігурацію систем.
vi: Xuất cấu hình hệ thống hiện tại của bạn.

source: Fahrenheit (°F)
ar: فهرنهايت (°ف)
bg: Фаренхайт (°F)
cs: Fahrenheita (°F)
fa: فارنهایت (°F)
he: פרנהייט (°F)
hr: Farenhajt (°F)
ja: 華氏 (°F)
ru: Фаренгейт (°F)
sr: Фаренхајт (°F)
uk: Фаренгейт (°F)
vi: Độ F (°F)

source: Failed
ar: فشل
bg: Неуспешно
cs: Selhalo
es: Fallido
fa: ناموفق
fr: Échoué
he: נכשל
hr: Neuspješno
id: Gagal
it: Fallito
nl: Mislukt
no: Mislyktes
ru: Неудачно
sr: Неуспело
sv: Misslyckades
uk: Не вдалося

source: Failed Attributes:
ar: السمات الفاشلة:
bg: Неуспешни атрибути:
cs: Neúspěšné atributy:
es: Atributos fallidos:
fa: ویژگی‌های ناموفق:
fr: Attributs défaillants :
he: מאפיינים שנכשלו:
hr: Neuspjeli atributi:
hu: Sikertelen attribútumok:
id: Atribut yang Gagal:
it: Attributi falliti:
nl: Mislukte kenmerken:
no: Mislykkede attributter:
ru: Неудачные атрибуты:
sl: Neuspeli atributi:
sr: Неуспели атрибути:
sv: Misslyckade attribut:
uk: Невдалі атрибути:
vi: Thuộc tính thất bại:

source: Failed to authenticate
ar: فشل في المصادقة
bg: Неуспешно удостоверяване
cs: Ověření se nezdařilo
es: Error al autenticar
fa: احراز هویت ناموفق بود
fr: Échec de l'authentification
he: אימות נכשל
hr: Neuspješna provjera autentičnosti
hu: Hitelesítés sikertelen
id: Gagal mengautentikasi
it: Autenticazione fallita
ja: 認証に失敗しました
nl: Authenticatie mislukt
no: Autentisering mislyktes
ru: Не удалось аутентифицировать
sl: Preverjanje pristnosti ni uspelo
sr: Неуспела аутентификација
sv: Autentisering misslyckades
uk: Не вдалося автентифікувати
vi: Xác thực thất bại

source: Failed to save settings
ar: فشل في حفظ الإعدادات
bg: Неуспешно запазване на настройки
cs: Nepodařilo se uložit nastavení
es: Error al guardar la configuración
fa: ذخیره تنظیمات ناموفق بود
fr: Échec de l'enregistrement des paramètres
he: שמירת הגדרות נכשלה
hr: Neuspješno spremanje postavki
hu: Nem sikerült menteni a beállításokat
id: Gagal menyimpan pengaturan
it: Salvataggio delle impostazioni fallito
ja: 設定の保存に失敗しました
nl: Instellingen opslaan mislukt
no: Kunne ikke lagre innstillingene
ru: Не удалось сохранить настройки
sl: Shranjevanje nastavitev ni uspelo
sr: Неуспело чување подешавања
sv: Kunde inte spara inställningar
uk: Не вдалося зберегти налаштування
vi: Lưu cài đặt thất bại

source: Failed to send heartbeat
ar: فشل في إرسال نبضة القلب
bg: Неуспешно изпращане на heartbeat
cs: Nepodařilo se odeslat heartbeat
es: Error al enviar el latido (heartbeat)
fr: Échec de l'envoi du battement de cœur (heartbeat)
he: שליחת פעימת הלב נכשלה
hr: Slanje heartbeata nije uspjelo
id: Gagal mengirim heartbeat
it: Invio heartbeat fallito
ru: Не удалось отправить heartbeat
sr: Slanje heartbeat-a nije uspelo
uk: Не вдалося надіслати heartbeat

source: Failed to send test notification
ar: فشل في إرسال إشعار الاختبار
bg: Неуспешно изпрати тестова нотификация
cs: Nepodařilo se odeslat testovací oznámení
es: Error al enviar la notificación de prueba
fa: ارسال اعلان آزمایشی ناموفق بود
fr: Échec de l'envoi de la notification de test
he: שליחת התראת בדיקה נכשלה
hr: Neuspješno slanje probne obavijesti
hu: Teszt értesítés elküldése sikertelen
id: Gagal mengirim tes notifikasi
it: Invio della notifica di test fallito
ja: テスト通知の送信に失敗しました
nl: Versturen test notificatie mislukt
no: Kunne ikke sende test-varsling
ru: Не удалось отправить тестовое уведомление
sl: Pošiljanje testnega obvestila ni uspelo
sr: Неуспело слање тест обавештења
sv: Kunde inte skicka testavisering
uk: Не вдалося надіслати тестове сповіщення
vi: Gửi thông báo thử nghiệm thất bại

source: Failed to update alert
ar: فشل في تحديث التنبيه
bg: Неуспешно обнови тревога
cs: Nepodařilo se aktualizovat upozornění
es: Error al actualizar la alerta
fa: به‌روزرسانی هشدار ناموفق بود
fr: Échec de la mise à jour de l'alerte
he: עדכון התראה נכשל
hr: Neuspješno ažuriranje upozorenja
hu: Nem sikerült frissíteni a riasztást
id: Gagal memperbarui peringatan
it: Aggiornamento dell'avviso fallito
ja: アラートの更新に失敗しました
nl: Bijwerken waarschuwing mislukt
no: Kunne ikke oppdatere alarm
ru: Не удалось обновить оповещение
sl: Opozorila ni bilo mogoče posodobiti
sr: Неуспело ажурирање упозорења
sv: Kunde inte uppdatera larm
uk: Не вдалося оновити сповіщення
vi: Cập nhật cảnh báo thất bại

source: Failed: {0}
ar: فشل: {0}
bg: Неуспешни: {0}
cs: Neúspěšné: {0}
es: Fallidos: {0}
fa: ناموفق: {0}
fr: Échec : {0}
he: נכשל: {0}
hr: Neuspjelo: {0}
hu: Sikertelen: {0}
id: Gagal: {0}
it: Fallito: {0}
nl: Mislukt: {0}
no: Mislyktes: {0}
ru: Неудачно: {0}
sr: Неуспело: {0}
sv: Misslyckades: {0}
uk: Невдало: {0}

source: Filter...
ar: تصفية...
bg: Филтрирай...
cs: Filtr...
es: Filtrar...
fa: فیلتر...
fr: Filtrer...
he: סנן...
hr: Filtriraj...
hu: Szűrő...
id: Saring...
it: Filtra...
ja: フィルター...
nl: Filteren...
ru: Фильтр...
sl: Filtriraj...
sr: Филтрирај...
sv: Filtrera...
uk: Фільтр...
vi: Lọc...

source: Fingerprint
ar: البصمة
bg: Пръстов отпечатък
cs: Otisk
es: Huella dactilar
fa: اثر انگشت
fr: Empreinte
he: טביעת אצבע
hr: Otisak
hu: Ujjlenyomat
id: Sidik jari
it: Impronta digitale
ja: フィンガープリント
nl: Vingerafdruk
no: Fingeravtrykk
ru: Отпечаток
sr: Отисак
sv: Fingeravtryck
uk: Відбиток
vi: Vân tay

source: Firmware
ar: البرمجيات الثابتة
bg: Фърмуер
fa: فرم‌ویر
fr: Micrologiciel
he: קושחה
hr: Firmver
no: Fastvare
ru: Прошивка
sr: Фирмвер
sv: Fast programvara
uk: Прошивка
vi: Phần sụn

source: For <0>{min}</0> {min, plural, one {minute} other {minutes}}
ar: لمدة <0>{min}</0> {min, plural, one {دقيقة} other {دقائق}}
bg: За <0>{min}</0> {min, plural, one {минута} other {минути}}
cs: Za <0>{min}</0> {min, plural, one {minutu} few {minuty} other {minut}}
es: Por <0>{min}</0> {min, plural, one {minuto} other {minutos}}
fa: برای <0>{min}</0> {min, plural, one {دقیقه} other {دقیقه}}
fr: Pendant <0>{min}</0> {min, plural, one {minute} other {minutes}}
he: למשך <0>{min}</0> {min, plural, one {דקה} other {דקות}}
hr: Za <0>{min}</0> {min, plural, one {minutu} other {minute}}
hu: A <0>{min}</0> {min, plural, one {perc} other {percek}}
id: Untuk <0>{min}</0> {min, plural, one {menit} other {menit}}
it: Per <0>{min}</0> {min, plural, one {minuto} other {minuti}}
ja: <0>{min}</0> {min, plural, one {分} other {分}}の間
nl: Voor <0>{min}</0> {min, plural, one {minuut} other {minuten}}
no: I <0>{min}</0> {min, plural, one {minutt} other {minutter}}
ru: На <0>{min}</0> {min, plural, one {минуту} other {минут}}
sl: Za <0>{min}</0> {min, plural, one {minuto} other {minut}}
sr: За <0>{min}</0> {min, plural, one {минуту} few {минута} other {минута}}
sv: Under <0>{min}</0> {min, plural, one {minut} other {minuter}}
uk: Протягом <0>{min}</0> {min, plural, one {хвилини} other {хвилин}}
vi: Trong <0>{min}</0> {min, plural, one {phút} other {phút}}

source: Forgot password?
ar: هل نسيت كلمة المرور؟
bg: Забравена парола?
cs: Zapomněli jste heslo?
es: ¿Olvidaste tu contraseña?
fa: رمز عبور را فراموش کرده‌اید؟
fr: Mot de passe oublié ?
he: שכחת סיסמה?
hr: Zaboravljena lozinka?
hu: Elfelejtette a jelszavát?
id: Lupa kata sandi?
it: Password dimenticata?
ja: パスワードをお忘れですか？
nl: Wachtwoord vergeten?
no: Glemt passord?
ru: Забыли пароль?
sl: Pozabljeno geslo?
sr: Заборављена лозинка?
sv: Glömt lösenordet?
uk: Забули пароль?
vi: Quên mật khẩu?

# Button to copy install command
source: FreeBSD command
ar: أمر FreeBSD
bg: FreeBSD команда
cs: FreeBSD příkaz
es: Comando FreeBSD
fa: دستور FreeBSD
fr: Commande FreeBSD
he: פקודת FreeBSD
hr: FreeBSD naredba
hu: FreeBSD parancs
id: Perintah FreeBSD
it: Comando FreeBSD
ja: FreeBSD コマンド
nl: FreeBSD commando
no: FreeBSD kommando
ru: Команда FreeBSD
sl: Ukaz FreeBSD
sr: FreeBSD команда
sv: FreeBSD kommando
uk: Команда FreeBSD
vi: Lệnh FreeBSD

source: Full
ar: ممتلئة
bg: Пълна
cs: Plná
es: Llena
fa: پر
fr: Pleine
he: מלא
hr: Puno
hu: Tele
id: Penuh
it: Piena
ja: 満充電
nl: Vol
no: Fullt
ru: Полная
sl: Polna
sr: Пуно
uk: Повна
vi: Đầy pin

source: General
ar: عام
bg: Общо
cs: Obecné
fa: عمومی
fr: Général
he: כללי
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
nl: Algemeen
no: Generelt
ru: Общие
sl: Splošno
sr: Опште
sv: Allmänt
uk: Загальні
vi: Chung

source: Global
ar: عالمي
bg: Глобален
cs: Globální
fa: جهانی
he: גלובלי
hr: Globalno
it: Globale
nl: Globaal
ru: Глобально
sr: Глобално
uk: Глобально

source: GPU Engines
ar: محركات GPU
bg: GPU двигатели
cs: GPU enginy
es: Motores GPU
fa: موتورهای GPU
fr: Moteurs GPU
he: מנועי GPU
hr: Grafički procesori
hu: GPU-k
id: GPU
it: Motori GPU
ja: GPUエンジン
no: GPU-motorer
ru: GPU движки
sl: GPU motorji
sr: GPU енгине
sv: GPU-motorer
uk: Рушії GPU
vi: Động cơ GPU
