Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Services
ar: الخدمات
bg: Услуги
cs: Služby
es: Servicios
fa: سرویس‌ها
he: שירותים
hr: Usluge
id: Layanan
it: Servizi
no: Tjenester
ru: Службы
sr: Сервиси
sv: Tjänster
uk: Служби

source: Set percentage thresholds for meter colors.
ar: تعيين عتبات النسبة المئوية لألوان العداد.
bg: Задайте процентни прагове за цветовете на измервателните уреди.
cs: Nastavte procentuální prahové hodnoty pro barvy měřičů.
es: Establecer umbrales de porcentaje para los colores de los medidores.
fa: آستانه های درصدی را برای رنگ های متر تنظیم کنید.
fr: Définir des seuils de pourcentage pour les couleurs des compteurs.
he: הגדר סף אחוזים עבור צבעי מד.
hr: Postavite pragove postotka za boje mjerača.
hu: Százalékos küszöbértékek beállítása a mérőszínekhez.
id: Tetapkan ambang persentase untuk warna meter.
it: Imposta le soglie percentuali per i colori dei contatori.
ja: メーターの色を変更するしきい値（パーセンテージ）を設定します。
nl: Stel percentagedrempels in voor meterkleuren.
no: Angi prosentvise terskler for målerfarger.
ru: Установите процентные пороги для цветов счетчиков.
sl: Nastavite odstotne pragove za barve merilnikov.
sr: Подесите процентуалне прагове за боје мерача.
sv: Ställ in procentuella tröskelvärden för mätarfärger.
uk: Встановіть відсоткові пороги для кольорів лічильників.
vi: Đặt ngưỡng cho màu sắc đồng hồ.

source: Set the following environment variables on your Beszel hub to enable heartbeat monitoring:
ar: قم بتعيين متغيرات البيئة التالية على مركز Beszel الخاص بك لتمكين مراقبة نبضة القلب:
bg: Задайте следните променливи на средата на вашия Beszel hub, за да активирате мониторинга на heartbeat:
cs: Pro povolení monitorování heartbeat nastavte na hubu Beszel následující proměnné prostředí:
es: Configure las siguientes variables de entorno en su hub Beszel para habilitar la monitorización de latidos:
fr: Définissez les variables d'environnement suivantes sur votre hub Beszel pour activer la surveillance du heartbeat :
he: הגדר את משתני הסביבה הבאים ב-Beszel hub שלך כדי לאפשר ניטור פעימות לב:
hr: Postavite sljedeće varijable okruženja na svom Beszel hubu kako biste omogućili nadzor heartbeata:
id: Setel variabel lingkungan berikut di hub Beszel Anda untuk mengaktifkan pemantauan heartbeat:
it: Imposta le seguenti variabili d'ambiente sul tuo Beszel hub per abilitare il monitoraggio heartbeat:
ru: Установите следующие переменные окружения в хабе Beszel для включения мониторинга heartbeat:
sr: Podesite sledeće promenljive okruženja na svom Beszel hub-u da biste omogućili monitoring heartbeat-a:
uk: Встановіть наступні змінні оточення в хабі Beszel для увімкнення моніторингу heartbeat:

source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
es: Configuración
fa: تنظیمات
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
nl: Instellingen
no: Innstillinger
ru: Настройки
sl: Nastavitve
sr: Подешавања
sv: Inställningar
uk: Налаштування
vi: Cài đặt

source: Settings saved
ar: تم حفظ الإعدادات
bg: Настройките са запазени
cs: Nastavení uloženo
es: Configuración guardada
fa: تنظیمات ذخیره شد
fr: Paramètres enregistrés
he: הגדרות נשמרו
hr: Postavke spremljene
hu: Beállítások elmentve
id: Pengaturan disimpan
it: Impostazioni salvate
ja: 設定が保存されました
nl: Instellingen opgeslagen
no: Innstillinger lagret
ru: Настройки сохранены
sl: Nastavitve so shranjene
sr: Подешавања сачувана
sv: Inställningar sparade
uk: Налаштування збережено
vi: Cài đặt đã được lưu

source: Sign in
ar: تسجيل الدخول
bg: Влез
cs: Přihlásit se
es: Iniciar sesión
fa: ورود
fr: Se connecter
he: התחבר
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
nl: Aanmelden
no: Logg inn
ru: Войти
sl: Prijavite se
sr: Пријави се
sv: Logga in
uk: Увійти
vi: Đăng nhập

source: SMTP settings
ar: إعدادات SMTP
bg: Настройки за SMTP
cs: Nastavení SMTP
es: Configuración SMTP
fa: تنظیمات SMTP
fr: Paramètres SMTP
he: הגדרות SMTP
hr: SMTP postavke
hu: SMTP beállítások
id: Pengaturan SMTP
it: Impostazioni SMTP
ja: SMTP設定
nl: SMTP-instellingen
no: SMTP-innstillinger
ru: Настройки SMTP
sl: SMTP nastavitve
sr: SMTP подешавања
sv: SMTP-inställningar
uk: Налаштування SMTP
vi: Cài đặt SMTP

source: Sort By
ar: الترتيب حسب
bg: Сортиране по
cs: Seřadit podle
es: Ordenar por
fa: مرتب‌سازی بر اساس
fr: Trier par
he: מיין לפי
hr: Sortiraj po
hu: Rendezés
id: Urutkan Berdasarkan
it: Ordina per
ja: 並び替え基準
nl: Sorteren op
no: Sorter Etter
ru: Сортировать по
sl: Razvrsti po
sr: Сортирај по
sv: Sortera efter
uk: Сортувати за
vi: Sắp xếp theo

source: Start Time
ar: وقت البدء
bg: Начален час
cs: Čas začátku
es: Hora de inicio
fa: زمان شروع
fr: Heure de début
he: זמן התחלה
hr: Vrijeme početka
id: Waktu Mulai
it: Ora di inizio
no: Starttid
ru: Время начала
sr: Време почетка
sv: Starttid
uk: Час початку

source: State
ar: الحالة
bg: Състояние
cs: Stav
es: Estado
fa: وضعیت
fr: État
he: מצב
hr: Stanje
hu: Állapot
id: Status
it: Stato
ja: 状態
nl: Status
no: Tilstand
ru: Состояние
sl: Stanje
sr: Стање
sv: Tillstånd
uk: Стан
vi: Trạng thái

source: Status
ar: الحالة
bg: Статус
cs: Stav
es: Estado
fa: وضعیت
fr: Statut
he: סטטוס
hu: Állapot
it: Stato
ja: ステータス
ru: Статус
sr: Статус
uk: Статус
vi: Trạng thái

source: Sub State
ar: الحالة الفرعية
bg: Подсъстояние
cs: Podstav
es: Subestado
fa: وضعیت فرعی
fr: Sous-état
he: מצב משני
hr: Podstanje
hu: Részállapot
id: Sub Status
it: Sotto-stato
nl: Substatus
no: Undertilstand
ru: Подсостояние
sr: Подстање
sv: Deltillstånd
uk: Підстан

source: Swap space used by the system
ar: مساحة التبديل المستخدمة من قبل النظام
bg: Изполван swap от системата
cs: Swap prostor využívaný systémem
es: Espacio de swap utilizado por el sistema
fa: فضای Swap استفاده شده توسط سیستم
fr: Espace Swap utilisé par le système
he: שטח swap בשימוש על ידי המערכת
hr: Swap prostor uzet od strane sistema
hu: Rendszer által használt swap terület
id: Ruang swap yang digunakan oleh sistem
it: Spazio di swap utilizzato dal sistema
ja: システムが使用するスワップ領域
nl: Swap ruimte gebruikt door het systeem
no: Swap-plass i bruk av systemet
ru: Используемое системой пространство подкачки
sl: Swap prostor, ki ga uporablja sistem
sr: Swap простор који користи систем
sv: Swap-utrymme som används av systemet
uk: Область підкачки, використана системою
vi: Không gian hoán đổi được sử dụng bởi hệ thống

source: Swap Usage
ar: استخدام التبديل
bg: Използване на swap
cs: Swap využití
es: Uso de swap
fa: میزان استفاده از Swap
fr: Utilisation du swap
he: שימוש ב-Swap
hr: Swap Iskorištenost
hu: Swap használat
id: Penggunaan Swap
it: Utilizzo Swap
ja: スワップ使用量
nl: Swap gebruik
no: Swap-bruk
ru: Использование подкачки
sl: Swap uporaba
sr: Swap употреба
sv: Swap-användning
uk: Використання підкачки
vi: Sử dụng Hoán đổi

source: System
ar: النظام
bg: Система
cs: Systém
es: Sistema
fa: سیستم
fr: Système
he: מערכת
hr: Sistem
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
nl: Systeem
ru: Система
sl: Sistemsko
sr: Систем
uk: Система
vi: Hệ thống

source: System load averages over time
ar: متوسط تحميل النظام مع مرور الوقت
bg: Средно натоварване на системата във времето
cs: Průměry zatížení systému v průběhu času
es: Promedios de carga del sistema a lo largo del tiempo
fa: میانگین بار سیستم در طول زمان
fr: Charges moyennes du système dans le temps
he: ממוצעי עומס מערכת לאורך זמן
hr: Prosječno opterećenje sustava kroz vrijeme
hu: Rendszer terhelési átlaga
id: Rata-rata beban sistem dari waktu ke waktu
it: Medie di carico del sistema nel tempo
ja: システムの負荷平均の推移
nl: Gemiddelde systeembelasting na verloop van tijd
no: Systembelastning gjennomsnitt over tid
ru: Средняя загрузка системы за время
sl: Sistemske povprečne obremenitve skozi čas
sr: Просечна оптерећења система током времена
sv: Systembelastning över tid
uk: Середнє навантаження системи з часом
vi: Tải trung bình của hệ thống theo thời gian

source: Systemd Services
ar: خدمات systemd
bg: Услуги на systemd
cs: Služby systemd
es: Servicios de systemd
fa: خدمات Systemd
fr: Services systemd
he: שירותי Systemd
hr: Systemd servisi
hu: Systemd szolgáltatások
id: Layanan Systemd
it: Servizi Systemd
no: Systemd-tjenester
ru: Сервисы Systemd
sr: Systemd сервиси
uk: Служби Systemd

source: Systems
ar: الأنظمة
bg: Системи
cs: Systémy
es: Sistemas
fa: سیستم‌ها
fr: Systèmes
he: מערכות
hr: Sustavi
hu: Rendszer
id: Sistem
it: Sistemi
ja: システム
nl: Systemen
no: Systemer
ru: Системы
sl: Sistemi
sr: Системи
sv: System
uk: Системи
vi: Các hệ thống

source: Systems may be managed in a <0>config.yml</0> file inside your data directory.
ar: يمكن إدارة الأنظمة في ملف <0>config.yml</0> داخل دليل البيانات الخاص بك.
bg: Системите могат да бъдат управлявани в <0>config.yml</0> файл намиращ се в директорията с данни.
cs: Systémy lze spravovat v souboru <0>config.yml</0> uvnitř datového adresáře.
es: Los sistemas pueden ser gestionados en un archivo <0>config.yml</0> dentro de tu directorio de datos.
fa: سیستم‌ها ممکن است در یک فایل <0>config.yml</0> درون دایرکتوری داده شما مدیریت شوند.
fr: Les systèmes peuvent être gérés dans un fichier <0>config.yml</0> à l'intérieur de votre répertoire de données.
he: מערכות יכולות להיות מנוהלות בקובץ <0>config.yml</0> בתוך ספריית הנתונים שלך.
hr: Sistemima se može upravljati u <0>config.yml</0> datoteci unutar data direktorija.
hu: A rendszereket egy <0>config.yml</0> fájlban lehet kezelni az adatkönyvtárban.
id: Sistem dapat dikelola dalam file <0>config.yml</0> di dalam direktori data anda.
it: I sistemi possono essere gestiti in un file <0>config.yml</0> all'interno della tua directory dati.
ja: システムはデータディレクトリ内の<0>config.yml</0>ファイルで管理できます。
nl: Systemen kunnen worden beheerd in een <0>config.yml</0> bestand in je data map.
no: Systemer kan håndteres i en <0>config.yml</0>-fil i din data-katalog.
ru: Системы могут управляться в файле <0>config.yml</0> внутри вашего каталога данных.
sl: Sisteme lahko upravljate v datoteki <0>config.yml</0> v vašem podatkovnem imeniku.
sr: Системи се могу управљати у <0>config.yml</0> датотеци у вашем директоријуму података.
sv: System kan hanteras i en <0>config.yml</0>-fil i din datakatalog.
uk: Системи можуть керуватися у файлі <0>config.yml</0> у вашій директорії даних.
vi: Các hệ thống có thể được quản lý trong tệp <0>config.yml</0> bên trong thư mục dữ liệu của bạn.

source: Table
ar: جدول
bg: Таблица
cs: Tabulka
es: Tabla
fa: جدول
fr: Tableau
he: טבלה
hr: Tablica
hu: Tábla
id: Tabel
it: Tabella
ja: テーブル
nl: Tabel
no: Tabell
ru: Таблица
sl: Tabela
sr: Табела
sv: Tabell
uk: Таблиця
vi: Bảng

source: Tasks
ar: المهام
bg: Задачи
cs: Úlohy
es: Tareas
fa: وظایف
fr: Tâches
he: משימות
hr: Zadaci
hu: Feladatok
id: Tugas
it: Attività
nl: Taken
no: Oppgaver
ru: Задачи
sr: Задаци
sv: Uppgifter
uk: Завдання

source: Temp
ar: درجة الحرارة
bg: Температура
cs: Teplota
es: Temperatura
fa: دما
he: טמפ'
hu: Hőmérséklet
id: Temperatur
it: Temperatura
ja: 温度
nl: Temperatuur
ru: Темп
sr: Темп
uk: Температура
vi: Nhiệt độ

source: Temperature
ar: درجة الحرارة
bg: Температура
cs: Teplota
es: Temperatura
fa: دما
fr: Température
he: טמפרטורה
hr: Temperatura
hu: Hőmérséklet
id: Temperatur
it: Temperatura
ja: 温度
nl: Temperatuur
no: Temperatur
ru: Температура
sl: Temperatura
sr: Температура
sv: Temperatur
uk: Температура
vi: Nhiệt độ

source: Temperature unit
ar: وحدة درجة الحرارة
bg: Единица за температура
cs: Jednotky teploty
es: Unidad de temperatura
fa: واحد دما
fr: Unité de température
he: יחידת טמפרטורה
hr: Mjerna jedinica za temperaturu
hu: Hőmérséklet mértékegysége
id: Unit temperatur
it: Unità temperatura
ja: 温度単位
nl: Temperatuureenheid
no: Temperaturenhet
ru: Единицы измерения температуры
sr: Јединица температуре
sv: Temperaturenhet
uk: Одиниця вимірювання температури
vi: Đơn vị nhiệt độ

source: Temperatures of system sensors
ar: درجات حرارة مستشعرات النظام
bg: Температири на системни сензори
cs: Teploty systémových senzorů
es: Temperaturas de los sensores del sistema
fa: دمای حسگرهای سیستم
fr: Températures des capteurs du système
he: טמפרטורות של חיישני המערכת
hr: Temperature sistemskih senzora
hu: A rendszer érzékelőinek hőmérséklete
id: Temperatur sensor sistem
it: Temperature dei sensori di sistema
ja: システムセンサーの温度
nl: Temperatuur van systeem sensoren
no: Temperaturer på system-sensorer
ru: Температуры датчиков системы
sl: Temperature sistemskih senzorjev
sr: Температуре системских сензора
sv: Temperaturer för systemsensorer
uk: Температури датчиків системи
vi: Nhiệt độ của các cảm biến hệ thống

source: Test <0>URL</0>
ar: اختبار <0>URL</0>
bg: Тествай <0>URL</0>
cs: Testovat <0>URL</0>
es: Probar <0>URL</0>
fa: تست <0>آدرس اینترنتی</0>
fr: Tester <0>URL</0>
he: בדוק <0>URL</0>
hr: Testni <0>URL</0>
hu: Teszt <0>URL</0>
id: Tes <0>URL</0>
ja: テスト<0>URL</0>
ru: Тест <0>URL</0>
sl: Preveri <0>URL</0>
sr: Тестирај <0>URL</0>
sv: Testa <0>URL</0>
uk: Тест <0>URL</0>
vi: Kiểm tra <0>URL</0>

source: Test heartbeat
ar: اختبار نبضة القلب
bg: Тестов heartbeat
cs: Testovat heartbeat
es: Probar latido
fr: Tester le heartbeat
he: בדוק פעימת לב
hr: Testiraj heartbeat
id: Tes heartbeat
ru: Тестовый heartbeat
sr: Testiraj heartbeat
uk: Тестовий heartbeat

source: Test notification sent
ar: تم إرسال إشعار الاختبار
bg: Тестова нотификация изпратена
cs: Testovací oznámení odesláno
es: Notificación de prueba enviada
fa: اعلان آزمایشی ارسال شد
fr: Notification de test envoyée
he: התראת בדיקה נשלחה
hr: Testna obavijest poslana
hu: Teszt értesítés elküldve
id: Notifikasi tes dikirim
it: Notifica di test inviata
ja: テスト通知が送信されました
nl: Testmelding verzonden
no: Test-varsling sendt
ru: Тестовое уведомление отправлено
sl: Testno obvestilo je poslano
sr: Тест обавештење послато
sv: Testavisering skickad
uk: Тестове сповіщення надіслано
vi: Thông báo thử nghiệm đã được gửi

source: The overall status is <0>ok</0> when all systems are up, <1>warn</1> when alerts are triggered, and <2>error</2> when any system is down.
ar: الحالة العامة هي <0>موافق</0> عندما تكون جميع الأنظمة تعمل، و<1>تحذير</1> عند تشغيل التنبيهات، و<2>خطأ</2> عندما يكون أي نظام معطلاً.
bg: Общият статус е <0>ok</0>, когато всички системи работят, <1>warn</1>, когато са задействани предупреждения, и <2>error</2>, когато някоя система е спряла.
cs: Celkový stav je <0>ok</0>, když jsou všechny systémy v provozu, <1>warn</1>, když jsou spuštěny výstrahy, a <2>error</2>, když je některý systém mimo provoz.
es: El estado general es <0>ok</0> cuando todos los sistemas están activos, <1>warn</1> cuando se activan alertas y <2>error</2> cuando algún sistema está caído.
fr: L'état général est <0>ok</0> quand tous les systèmes sont opérationnels, <1>warn</1> quand des alertes sont déclenchées, et <2>error</2> quand un système est en panne.
he: הסטטוס הכללי הוא <0>ok</0> כשכל המערכות פועלות, <1>warn</1> כשמופעלות התראות, ו-<2>error</2> כשמערכת כלשהי מושבתת.
hr: Ukupni status je <0>ok</0> kada su svi sustavi u radu, <1>warn</1> kada su aktivirana upozorenja i <2>error</2> kada je bilo koji sustav isključen.
id: Status keseluruhan adalah <0>ok</0> ketika semua sistem aktif, <1>warn</1> ketika peringatan dipicu, dan <2>error</2> ketika ada sistem yang mati.
it: Lo stato generale è <0>ok</0> quando tutti i sistemi sono attivi, <1>avviso</1> quando gli avvisi sono attivati e <2>errore</2> quando un sistema è inattivo.
ru: Общий статус: <0>ok</0>, когда все системы работают, <1>предупреждение</1>, когда сработали оповещения, и <2>ошибка</2>, когда какая-либо система отключена.
sr: Ukupan status je <0>ok</0> kada su svi sistemi aktivni, <1>upozorenje</1> kada se aktiviraju upozorenja i <2>greška</2> kada je bilo koji sistem isključen.
uk: Загальний статус: <0>ok</0>, коли всі системи працюють, <1>попередження</1>, коли спрацювали сповіщення, і <2>помилка</2>, коли будь-яка система відключена.

source: Then log into the backend and reset your user account password in the users table.
ar: ثم قم بتسجيل الدخول إلى الواجهة الخلفية وأعد تعيين كلمة مرور حساب المستخدم الخاص بك في جدول المستخدمين.
bg: След това влез в backend-а и нулирай паролата за потребителския акаунт в таблицата за потребители.
cs: Poté se přihlaste do backendu a obnovte heslo k uživatelskému účtu v tabulce uživatelů.
es: Luego inicia sesión en el backend y restablece la contraseña de tu cuenta de usuario en la tabla de usuarios.
fa: سپس وارد بخش پشتیبان شوید و رمز عبور حساب کاربری خود را در جدول کاربران بازنشانی کنید.
fr: Ensuite, connectez-vous au backend et réinitialisez le mot de passe de votre compte utilisateur dans la table des utilisateurs.
he: לאחר מכן התחבר ל-backend ואפס את סיסמת חשבון המשתמש שלך בטבלת המשתמשים.
hr: Zatim se prijavite u backend i resetirajte lozinku korisničkog računa u tablici korisnika.
hu: Ezután jelentkezzen be a backendbe, és állítsa vissza a felhasználói fiók jelszavát a felhasználók táblázatban.
id: Kemudian masuk ke backend dan reset kata sandi akun pengguna anda di tabel pengguna.
it: Quindi accedi al backend e reimposta la password del tuo account utente nella tabella degli utenti.
ja: その後、バックエンドにログインして、ユーザーテーブルでユーザーアカウントのパスワードをリセットしてください。
nl: Log vervolgens in op de backend en reset het wachtwoord van je gebruikersaccount in het gebruikersoverzicht.
no: Logg deretter inn i backend og nullstill passordet på din konto i users-tabellen.
ru: Затем войдите в бэкенд и сбросьте пароль вашей учетной записи в таблице пользователей.
sl: Nato se prijavite v zaledni sistem in ponastavite geslo svojega uporabniškega računa v tabeli uporabnikov.
sr: Затим се пријавите на backend и ресетујте лозинку корисничког налога у табели корисника.
sv: Logga sedan in på backend och återställ ditt användarkontos lösenord i användartabellen.
uk: Потім увійдіть у бекенд і скиньте пароль вашого облікового запису користувача в таблиці користувачів.
vi: Sau đó đăng nhập vào backend và đặt lại mật khẩu tài khoản người dùng của bạn trong bảng người dùng.

source: This action cannot be undone. This will permanently delete all current records for {name} from the database.
ar: لا يمكن التراجع عن هذا الإجراء. سيؤدي ذلك إلى حذف جميع السجلات الحالية لـ {name} من قاعدة البيانات بشكل دائم.
bg: Това действие не може да бъде отменено. Това ще изтрие всички записи за {name} от датабазата.
cs: Tuto akci nelze vzít zpět. Tím se z databáze trvale odstraní všechny aktuální záznamy pro {name}.
es: Esta acción no se puede deshacer. Esto eliminará permanentemente todos los registros actuales de {name} de la base de datos.
fa: این عمل قابل برگشت نیست. این کار تمام رکوردهای فعلی {name} را برای همیشه از پایگاه داده حذف خواهد کرد.
fr: Cette action ne peut pas être annulée. Cela supprimera définitivement tous les enregistrements actuels pour {name} de la base de données.
he: פעולה זו לא ניתנת לביטול. פעולה זו תמחק לצמיתות את כל הרשומות הנוכחיות עבור {name} ממסד הנתונים.
hr: Ova radnja se ne može poništiti. Ovo će trajno izbrisati sve trenutne zapise za {name} iz baze podataka.
hu: Ezt a műveletet nem lehet visszavonni! Véglegesen törli a {name} összes jelenlegi rekordját az adatbázisból!
id: Aksi ini tidak dapat di kembalikan. ini akan menghapus permanen semua record {name} dari database
it: Questa azione non può essere annullata. Questo eliminerà permanentemente tutti i record attuali per {name} dal database.
ja: この操作は元に戻せません。これにより、データベースから{name}のすべての現在のレコードが永久に削除されます。
nl: Deze actie kan niet ongedaan worden gemaakt. Dit zal alle huidige records voor {name} permanent verwijderen uit de database.
no: Denne handlingen kan ikke omgjøres. Dette vil slette alle poster for {name} permanent fra databasen.
ru: Это действие не может быть отменено. Это навсегда удалит все текущие записи для {name} из базы данных.
sl: Tega dejanja ni mogoče razveljaviti. To bo trajno izbrisalo vse trenutne zapise za {name} iz zbirke podatkov.
sr: Ова акција се не може опозвати. Ово ће трајно избрисати све тренутне записе за {name} из базе података.
sv: Den här åtgärden kan inte ångras. Detta kommer permanent att ta bort alla aktuella poster för {name} från databasen.
uk: Цю дію не можна скасувати. Це назавжди видалить всі поточні записи для {name} з бази даних.
vi: Hành động này không thể hoàn tác. Điều này sẽ xóa vĩnh viễn tất cả các bản ghi hiện tại cho {name} khỏi cơ sở dữ liệu.

source: This will permanently delete all selected records from the database.
ar: سيؤدي هذا إلى حذف جميع السجلات المحددة من قاعدة البيانات بشكل دائم.
bg: Това ще доведе до трайно изтриване на всички избрани записи от базата данни.
cs: Tímto trvale odstraníte všechny vybrané záznamy z databáze.
es: Esto eliminará permanentemente todos los registros seleccionados de la base de datos.
fa: این کار تمام رکوردهای انتخاب شده را برای همیشه از پایگاه داده حذف خواهد کرد.
fr: Ceci supprimera définitivement tous les enregistrements sélectionnés de la base de données.
he: פעולה זו תמחק לצמיתות את כל הרשומות שנבחרו ממסד הנתונים.
hr: Ovom radnjom će se trajno izbrisati svi odabrani zapisi iz baze podataka.
hu: Ez véglegesen törli az összes kijelölt bejegyzést az adatbázisból.
id: Ini akan menghapus secara permanen semua record yang dipilih dari database.
it: Questo eliminerà permanentemente tutti i record selezionati dal database.
ja: これにより、選択したすべてのレコードがデータベースから完全に削除されます。
nl: Dit zal alle geselecteerde records verwijderen uit de database.
no: Dette vil permanent slette alle valgte oppføringer fra databasen.
ru: Это навсегда удалит все выбранные записи из базы данных.
sl: To bo trajno izbrisalo vse izbrane zapise iz zbirke podatkov.
sr: Ово ће трајно избрисати све изабране записе из базе података.
sv: Detta kommer permanent att ta bort alla valda poster från databasen.
uk: Це назавжди видалить усі вибрані записи з бази даних.
vi: Thao tác này sẽ xóa vĩnh viễn tất cả các bản ghi đã chọn khỏi cơ sở dữ liệu.

source: Throughput of {extraFsName}
ar: معدل نقل {extraFsName}
bg: Пропускателна способност на {extraFsName}
cs: Propustnost {extraFsName}
es: Rendimiento de {extraFsName}
fa: توان عملیاتی {extraFsName}
fr: Débit de {extraFsName}
he: תפוקה של {extraFsName}
hr: Protok {extraFsName}
hu: A {extraFsName} átviteli teljesítménye
id: Throughput dari {extraFsName}
it: Throughput di {extraFsName}
ja: {extraFsName}のスループット
nl: Doorvoer van {extraFsName}
no: Gjennomstrømning av {extraFsName}
ru: Пропускная способность {extraFsName}
sl: Prepustnost {extraFsName}
sr: Проток {extraFsName}
sv: Genomströmning av {extraFsName}
uk: Пропускна здатність {extraFsName}
vi: Thông lượng của {extraFsName}

source: Throughput of root filesystem
ar: معدل نقل نظام الملفات الجذر
bg: Пропускателна способност на root файловата система
cs: Propustnost kořenového souborového systému
es: Rendimiento del sistema de archivos raíz
fa: توان عملیاتی سیستم فایل ریشه
fr: Débit du système de fichiers racine
he: תפוקה של מערכת הקבצים הראשית
hr: Protok root datotečnog sustava
hu: A gyökér fájlrendszer átviteli teljesítménye
id: Throughput dari filesystem root
it: Throughput del filesystem root
ja: ルートファイルシステムのスループット
nl: Doorvoer van het root bestandssysteem
no: Gjennomstrømning av rot-filsystemet
ru: Пропускная способность корневой файловой системы
sl: Prepustnost korenskega datotečnega sistema
sr: Проток root фајл система
sv: Genomströmning av rotfilsystemet
uk: Пропускна здатність кореневої файлової системи
vi: Thông lượng của hệ thống tệp gốc

source: Time format
ar: تنسيق الوقت
bg: Формат на времето
cs: Formát času
es: Formato de hora
fa: فرمت زمان
fr: Format d'heure
he: פורמט זמן
hr: Format vremena
hu: Időformátum
id: Format waktu
it: Formato orario
ja: 時間形式
nl: Tijdnotatie
no: Tidsformat
ru: Формат времени
sl: Oblika časa
sr: Формат времена
sv: Tidsformat
uk: Формат часу
vi: Định dạng thời gian

source: To email(s)
ar: إلى البريد الإشباكي
bg: До имейл(ите)
cs: Na email(y)
es: A correo(s)
fa: به ایمیل(ها)
fr: Aux email(s)
he: לאימייל(ים)
hr: Primaoci e-pošte
hu: E-mailben
id: Ke email
it: A email(s)
ja: 宛先メールアドレス
nl: Naar e-mail(s)
no: Til e-postadresse(r)
ru: На электронную почту
sl: E-pošta za
sr: На е-пошту(е)
sv: Till e-postadress(er)
uk: На електронну пошту
vi: Đến email(s)
