Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: No S.M.A.R.T. attributes available for this device.
ar: لا توجد سمات S.M.A.R.T. متاحة لهذا الجهاز.
bg: Няма налични S.M.A.R.T. атрибути за това устройство.
cs: Pro toto zařízení nejsou k dispozici žádné atributy S.M.A.R.T.
es: No hay atributos S.M.A.R.T. disponibles para este dispositivo.
fa: هیچ ویژگی S.M.A.R.T برای این دستگاه موجود نیست.
fr: Aucun attribut S.M.A.R.T. disponible pour cet appareil.
he: אין מאפייני S.M.A.R.T. זמינים עבור התקן זה.
hr: Nema dostupnih S.M.A.R.T. atributa za ovaj uređaj.
hu: Ehhez az eszközhöz nem állnak rendelkezésre S.M.A.R.T. attribútumok.
id: Tidak ada atribut S.M.A.R.T. yang tersedia untuk perangkat ini.
it: Nessun attributo S.M.A.R.T. disponibile per questo dispositivo.
nl: Geen S.M.A.R.T. kenmerken beschikbaar voor dit apparaat.
no: Ingen S.M.A.R.T.-attributter tilgjengelig for denne enheten.
ru: Для этого устройства нет доступных атрибутов S.M.A.R.T.
sl: Za to napravo ni na voljo atributov S.M.A.R.T.
sr: Нема доступних S.M.A.R.T. атрибута за овај уређај.
sv: Inga S.M.A.R.T.-attribut tillgängliga för den här enheten.
uk: Для цього пристрою немає доступних атрибутів S.M.A.R.T.
vi: Không có thuộc tính S.M.A.R.T. nào khả dụng cho thiết bị này.

source: No systems found.
ar: لم يتم العثور على أنظمة.
bg: Няма намерени системи.
cs: Nenalezeny žádné systémy.
es: No se encontraron sistemas.
fa: هیچ سیستمی یافت نشد.
fr: Aucun système trouvé.
he: לא נמצאו מערכות.
hr: Nije pronađen nijedan sustav.
hu: Nem található rendszer.
id: Sistem tidak ditemukan.
it: Nessun sistema trovato.
ja: システムが見つかりませんでした。
nl: Geen systemen gevonden.
no: Ingen systemer funnet.
ru: Системы не найдены.
sl: Ne najdem sistema.
sr: Нису пронађени системи.
sv: Inga system hittades.
uk: Систем не знайдено.
vi: Không tìm thấy hệ thống.

source: Notifications
ar: الإشعارات
bg: Нотификации
cs: Upozornění
es: Notificaciones
fa: اعلان‌ها
he: התראות
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
nl: Meldingen
no: Varslinger
ru: Уведомления
sl: Obvestila
sr: Обавештења
sv: Aviseringar
uk: Сповіщення
vi: Thông báo

source: OAuth 2 / OIDC support
ar: دعم OAuth 2 / OIDC
bg: Поддръжка на OAuth 2 / OIDC
cs: Podpora OAuth 2 / OIDC
es: Soporte para OAuth 2 / OIDC
fa: پشتیبانی از OAuth 2 / OIDC
fr: Support OAuth 2 / OIDC
he: תמיכה ב-OAuth 2 / OIDC
hr: Podrška za OAuth 2 / OIDC
hu: OAuth 2 / OIDC támogatás
id: Dukungan OAuth 2 / OIDC
it: Supporto OAuth 2 / OIDC
ja: OAuth 2 / OIDCサポート
nl: OAuth 2 / OIDC ondersteuning
no: OAuth 2 / OIDC-støtte
ru: Поддержка OAuth 2 / OIDC
sl: Podpora za OAuth 2 / OIDC
sr: OAuth 2 / OIDC подршка
sv: Stöd för OAuth 2 / OIDC
uk: Підтримка OAuth 2 / OIDC
vi: Hỗ trợ OAuth 2 / OIDC

source: On each restart, systems in the database will be updated to match the systems defined in the file.
ar: في كل إعادة تشغيل، سيتم تحديث الأنظمة في قاعدة البيانات لتتطابق مع الأنظمة المعرفة في الملف.
bg: На всеки рестарт, системите в датабазата ще бъдат обновени да съвпадат със системите зададени във файла.
cs: Při každém restartu budou systémy v databázi aktualizovány tak, aby odpovídaly systémům definovaným v souboru.
es: En cada reinicio, los sistemas en la base de datos se actualizarán para coincidir con los sistemas definidos en el archivo.
fa: در هر بار راه‌اندازی مجدد، سیستم‌های موجود در پایگاه داده با سیستم‌های تعریف شده در فایل مطابقت داده می‌شوند.
fr: À chaque redémarrage, les systèmes dans la base de données seront mis à jour pour correspondre aux systèmes définis dans le fichier.
he: בכל הפעלה מחדש, המערכות במסד הנתונים יעודכנו כדי להתאים למערכות המוגדרות בקובץ.
hr: Prilikom svakog ponovnog pokretanja, sustavi u bazi podataka bit će ažurirani kako bi odgovarali sustavima definiranim u datoteci.
hu: Minden újraindításkor az adatbázisban lévő rendszerek frissítésre kerülnek, hogy megfeleljenek a fájlban meghatározott rendszereknek.
id: Pada setiap restart, sistem dalam database akan diperbarui untuk mencocokkan sistem yang didefinisikan dalam file.
it: Ad ogni riavvio, i sistemi nel database verranno aggiornati per corrispondere ai sistemi definiti nel file.
ja: 再起動のたびに、データベース内のシステムはファイルに定義されたシステムに一致するように更新されます。
nl: Bij elke herstart zullen systemen in de database worden bijgewerkt om overeen te komen met de systemen die in het bestand zijn gedefinieerd.
no: Ved hver omstart vil systemer i databasen bli oppdatert til å matche systemene definert i fila.
ru: При каждом перезапуске системы в базе данных будут обновлены в соответствии с системами, определенными в файле.
sl: Ob vsakem ponovnem zagonu bodo sistemi v zbirki podatkov posodobljeni, da se bodo ujemali s sistemi, definiranimi v datoteki.
sr: При сваком поновном покретању, системи у бази података ће се ажурирати да одговарају системима дефинисаним у датотеци.
sv: Vid varje omstart kommer systemen i databasen att uppdateras för att matcha systemen som definieras i filen.
uk: При кожному перезапуску системи в базі даних будуть оновлені, щоб відповідати системам, визначеним у файлі.
vi: Mỗi khi khởi động lại, các hệ thống trong cơ sở dữ liệu sẽ được cập nhật để khớp với các hệ thống được định nghĩa trong tệp.

source: One-time
ar: مرة واحدة
bg: Еднократен
cs: Jednorázové
es: Una vez
fa: یک‌بار مصرف
fr: Unique
he: חד-פעמי
hr: Jednokratno
id: Sekali pakai
it: Una volta
nl: Eenmalig
no: Engangs
ru: Одноразово
sr: Једнократно
sv: Engångs
uk: Одноразовий

source: One-time password
ar: كلمة مرور لمرة واحدة
bg: Еднократна парола
cs: Jednorázové heslo
es: Contraseña de un solo uso
fa: رمز عبور یک‌بار مصرف
fr: Mot de passe à usage unique
he: סיסמה חד-פעמית
hr: Jednokratna lozinka
hu: Egyszeri jelszó
id: Kata sandi sekali pakai (OTP)
it: Password monouso
ja: ワンタイムパスワード
nl: Eenmalig wachtwoord
no: Engangspassord
ru: Одноразовый пароль
sl: Enkratno geslo
sr: Једнократна лозинка
sv: Engångslösenord
uk: Одноразовий пароль
vi: Mật khẩu một lần

source: Open menu
ar: فتح القائمة
bg: Отвори менюто
cs: Otevřít menu
es: Abrir menú
fa: باز کردن منو
fr: Ouvrir le menu
he: פתח תפריט
hr: Otvori meni
hu: Menü megnyitása
id: Buka menu
it: Apri menu
ja: メニューを開く
nl: Menu openen
no: Åpne meny
ru: Открыть меню
sl: Odpri menu
sr: Отвори мени
sv: Öppna menyn
uk: Відкрити меню
vi: Mở menu

source: Or continue with
ar: أو المتابعة باستخدام
bg: Или продължи с
cs: Nebo pokračujte s
es: O continuar con
fa: یا ادامه با
fr: Ou continuer avec
he: או המשך עם
hr: Ili nastavi s
hu: Vagy folytasd ezzel
id: Atau lanjutkan dengan
it: Oppure continua con
ja: または、以下の方法でログイン
nl: Of ga verder met
no: Eller fortsett med
ru: Или продолжить с
sl: Ali nadaljuj z
sr: Или наставите са
sv: Eller fortsätt med
uk: Або продовжити з
vi: Hoặc tiếp tục với

source: Other
ar: أخرى
bg: Други
cs: Jiné
es: Otro
fa: سایر
fr: Autre
he: אחר
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
nl: Overig
no: Andre
ru: Другое
sl: Drugo
sr: Остало
sv: Annat
uk: Інше

source: Overwrite existing alerts
ar: الكتابة فوق التنبيهات الحالية
bg: Презапиши съществуващи тревоги
cs: Přepsat existující upozornění
es: Sobrescribir alertas existentes
fa: بازنویسی هشدارهای موجود
fr: Écraser les alertes existantes
he: דרוס התראות קיימות
hr: Prebriši postojeća upozorenja
hu: Felülírja a meglévő riasztásokat
id: Timpa peringatan yang ada
it: Sovrascrivi avvisi esistenti
ja: 既存のアラートを上書き
nl: Overschrijf bestaande waarschuwingen
no: Overskriv eksisterende alarmer
ru: Перезаписать существующие оповещения
sl: Prepiši obstoječe alarme
sr: Препиши постојећа упозорења
sv: Skriv över befintliga larm
uk: Перезаписати існуючі сповіщення
vi: Ghi đè các cảnh báo hiện có

source: Page
ar: صفحة
bg: Страница
cs: Stránka
es: Página
fa: صفحه
he: עמוד
hr: Stranica
hu: Oldal
id: Halaman
it: Pagina
ja: ページ
nl: Pagina
no: Side
ru: Страница
sl: Stran
sr: Страница
sv: Sida
uk: Сторінка
vi: Trang

source: Page {0} of {1}
ar: صفحة {0} من {1}
bg: Страница {0} от {1}
cs: Stránka {0} z {1}
es: Página {0} de {1}
fa: صفحه {0} از {1}
fr: Page {0} sur {1}
he: עמוד {0} מתוך {1}
hr: Stranica {0} od {1}
hu: {0}/{1} oldal
id: Halaman {0} dari {1}
it: Pagina {0} di {1}
ja: {1}ページ中{0}ページ目
nl: Pagina {0} van de {1}
no: Side {0} av {1}
ru: Страница {0} из {1}
sl: Stran {0} od {1}
sr: Страница {0} од {1}
sv: Sida {0} av {1}
uk: Сторінка {0} з {1}
vi: Trang {0} trên {1}

source: Pages / Settings
ar: الصفحات / الإعدادات
bg: Страници / Настройки
cs: Stránky / Nastavení
es: Páginas / Configuraciones
fa: صفحات / تنظیمات
fr: Pages / Paramètres
he: עמודים / הגדרות
hr: Stranice / Postavke
hu: Oldalak / Beállítások
id: Halaman / Pengaturan
it: Pagine / Impostazioni
ja: ページ / 設定
nl: Pagina's / Instellingen
no: Sider / Innstillinger
ru: Страницы / Настройки
sl: Strani / Nastavitve
sr: Странице / Подешавања
sv: Sidor / Inställningar
uk: Сторінки / Налаштування
vi: Trang / Cài đặt

source: Password
ar: كلمة المرور
bg: Парола
cs: Heslo
es: Contraseña
fa: رمز عبور
fr: Mot de passe
he: סיסמה
hr: Lozinka
hu: Jelszó
id: Kata sandi
ja: パスワード
nl: Wachtwoord
no: Passord
ru: Пароль
sl: Geslo
sr: Лозинка
sv: Lösenord
uk: Пароль
vi: Mật khẩu

source: Password must be at least 8 characters.
ar: كلمة المرور يجب أن تتكون من 8 أحرف على الأقل.
bg: Паролата трябва да е поне 8 символа.
cs: Heslo musí obsahovat alespoň 8 znaků.
es: La contraseña debe tener al menos 8 caracteres.
fa: رمز عبور باید حداقل ۸ کاراکتر باشد.
fr: Le mot de passe doit contenir au moins 8 caractères.
he: הסיסמה חייבת להכיל לפחות 8 תווים.
hr: Lozinka mora imati najmanje 8 znakova.
hu: A jelszónak legalább 8 karakternek kell lennie.
id: Kata sandi harus minimal 8 karakter.
it: La password deve contenere almeno 8 caratteri.
ja: パスワードは8文字以上である必要があります。
nl: Het wachtwoord moet minimaal 8 tekens bevatten.
no: Passord må bestå av minst 8 tegn.
ru: Пароль должен содержать не менее 8 символов.
sl: Geslo mora imeti vsaj 8 znakov.
sr: Лозинка мора имати најмање 8 карактера.
sv: Lösenordet måste vara minst 8 tecken.
uk: Пароль має містити щонайменше 8 символів.
vi: Mật khẩu phải có ít nhất 8 ký tự.

source: Password must be less than 72 bytes.
ar: يجب أن تكون كلمة المرور أقل من 72 بايت.
bg: Паролата трябва да е по-малка от 72 байта.
cs: Heslo musí být menší než 72 bytů.
es: La contraseña debe ser menor de 72 bytes.
fa: رمز عبور باید کمتر از ۷۲ بایت باشد.
fr: Le mot de passe doit être inférieur à 72 Octets.
he: הסיסמה חייבת להיות פחות מ-72 בתים.
hr: Lozinka mora biti kraća od 72 bajta.
hu: A jelszó legfeljebb 72 byte lehet.
id: Kata sandi harus kurang dari 72 byte.
it: La password deve essere inferiore a 72 byte.
ja: パスワードは72バイト未満でなければなりません。
nl: Het wachtwoord moet minder zijn dat 72 bytes.
no: Passord må være mindre enn 72 byte.
ru: Пароль должен быть меньше 72 символов.
sl: Geslo mora biti krajše od 72 bajtov.
sr: Лозинка мора бити мања од 72 бајта.
sv: Lösenordet måste vara mindre än 72 byte.
uk: Пароль не повинен перевищувати 72 байти.
vi: Mật khẩu phải nhỏ hơn 72 byte.

source: Password reset request received
ar: تم استلام طلب إعادة تعيين كلمة المرور
bg: Получено е искането за нулиране на паролата
cs: Žádost o obnovu hesla byla přijata
es: Solicitud de restablecimiento de contraseña recibida
fa: درخواست بازنشانی رمز عبور دریافت شد
fr: Demande de réinitialisation du mot de passe reçue
he: בקשת איפוס סיסמה התקבלה
hr: Zahtjev za ponovno postavljanje lozinke zaprimljen
hu: Jelszó-visszaállítási kérelmet kaptunk
id: Permintaan reset kata sandi diterima
it: Richiesta di reimpostazione password ricevuta
ja: パスワードリセットのリクエストを受け取りました
nl: Wachtwoord reset aanvraag ontvangen
no: Mottatt forespørsel om å nullstille passord
ru: Запрос на сброс пароля получен
sl: Prejeta zahteva za ponastavitev gesla
sr: Захтев за ресетовање лозинке примљен
sv: Begäran om återställning av lösenord mottagen
uk: Запит на скидання пароля отримано
vi: Yêu cầu đặt lại mật khẩu đã được nhận

source: Past
ar: الماضي
bg: Минал
cs: Minulé
es: Pasado
fa: گذشته
fr: Passé
he: עבר
hr: Prošlost
id: Lalu
it: Passato
no: Fortid
ru: Прошлое
sr: Прошлост
sv: Förbi
uk: Минуле

source: Pause
ar: إيقاف مؤقت
bg: Пауза
cs: Pozastavit
es: Pausar
fa: توقف
he: השהה
hr: Pauza
hu: Szüneteltetés
id: Jeda
it: Pausa
ja: 一時停止
nl: Pauze
ru: Пауза
sl: Premor
sr: Паузирај
sv: Paus
uk: Призупинити
vi: Tạm dừng

source: Paused
ar: متوقف مؤقتا
bg: На пауза
cs: Pozastaveno
es: Pausado
fa: مکث شده
fr: En pause
he: מושהה
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
nl: Gepauzeerd
no: Satt på Pause
ru: Пауза
sl: Zaustavljeno
sr: Паузирано
sv: Pausad
uk: Призупинено
vi: Đã tạm dừng

source: Paused ({pausedSystemsLength})
ar: متوقف مؤقتا ({pausedSystemsLength})
bg: На пауза ({pausedSystemsLength})
cs: Pozastaveno ({pausedSystemsLength})
es: Pausado ({pausedSystemsLength})
fa: مکث شده ({pausedSystemsLength})
fr: Mis en pause ({pausedSystemsLength})
he: מושהה ({pausedSystemsLength})
hr: Pauzirano ({pausedSystemsLength})
hu: Szüneteltetve ({pausedSystemsLength})
id: Dijeda ({pausedSystemsLength})
it: In pausa ({pausedSystemsLength})
ja: 一時停止 ({pausedSystemsLength})
nl: Gepauzeerd ({pausedSystemsLength})
no: Pauset ({pausedSystemsLength})
ru: Пауза ({pausedSystemsLength})
sl: Pavzirano za {pausedSystemsLength}
sr: Паузирано ({pausedSystemsLength})
sv: Pausad ({pausedSystemsLength})
uk: Призупинено ({pausedSystemsLength})
vi: Đã tạm dừng ({pausedSystemsLength})

source: Payload format
ar: تنسيق الحمولة
bg: Формат на полезния товар
cs: Formát payloadu
es: Formato de carga útil (payload)
fr: Format de la charge utile
he: פורמט מטען (Payload)
hr: Format korisnog tereta (Payload)
id: Format payload
it: Formato del payload
ru: Формат полезной нагрузки
sr: Format korisnog opterećenja (payload)
uk: Формат корисного навантаження

source: Per-core average utilization
ar: متوسط الاستخدام لكل نواة
bg: Средно използване на ядро
cs: Průměrné využití na jádro
es: Uso promedio por núcleo
fa: میانگین استفاده در هر هسته
fr: Utilisation moyenne par cœur
he: ניצול ממוצע לליבה
hr: Prosječna iskorištenost po jezgri
hu: Átlagos kihasználtság magonként
id: Rata-rata utilisasi per-inti
it: Utilizzo medio per core
nl: Gemiddeld gebruik per kern
no: Gjennomsnittlig utnyttelse per kjerne
ru: Среднее использование на ядро
sl: Povprečna izkoriščenost na jedro
sr: Просечна употреба по језгру
sv: Genomsnittlig användning per kärna
uk: Середнє використання на ядро

source: Percentage of time spent in each state
ar: النسبة المئوية للوقت المقضي في كل حالة
bg: Процент време, прекарано във всяко състояние
cs: Procento času strávěného v každém stavu
es: Porcentaje de tiempo dedicado a cada estado
fa: درصد زمان صرف شده در هر حالت
fr: Pourcentage de temps passé dans chaque état
he: אחוז הזמן המוקדש לכל מצב
hr: Postotak vremena provedenog u svakom stanju
hu: Az idő százalékos aránya minden állapotban
id: Persentase waktu yang dihabiskan di setiap status
it: Percentuale di tempo trascorso in ogni stato
nl: Percentage tijd besteed in elke status
no: Prosentandel av tid brukt i hver tilstand
ru: Процент времени, проведенного в каждом состоянии
sl: Odstotek časa, preživetega v vsakem stanju
sr: Проценат времена проведеног у сваком стању
sv: Procentandel av tid spenderad i varje tillstånd
uk: Відсоток часу, проведеного в кожному стані

source: Permanent
ar: دائم
bg: Постоянен
cs: Trvalý
es: Permanente
fa: دائمی
he: קבוע
hr: Trajan
id: Permanen
it: Permanente
ru: Постоянный
sr: Трајан
uk: Постійний

source: Persistence
ar: الاستمرارية
bg: Устойчивост
cs: Trvalost
es: Persistencia
fa: ماندگاری
fr: Persistance
he: עקביות
hr: Postojanost
id: Tetap berlaku
it: Persistenza
no: Vedvarenhet
ru: Устойчивость
sr: Упорност
uk: Стійкість

source: Please <0>configure an SMTP server</0> to ensure alerts are delivered.
ar: يرجى <0>تكوين خادم SMTP</0> لضمان تسليم التنبيهات.
bg: Моля <0>конфигурурай SMTP сървър</0> за да се подсигуриш, че тревогите са доставени.
cs: <0>nakonfigurujte SMTP server</0> pro zajištění toho, aby byla upozornění doručena.
es: Por favor, <0>configura un servidor SMTP</0> para asegurar que las alertas sean entregadas.
fa: لطفاً برای اطمینان از تحویل هشدارها، یک <0>سرور SMTP پیکربندی کنید</0>.
fr: Veuillez <0>configurer un serveur SMTP</0> pour garantir la livraison des alertes.
he: אנא <0>הגדר שרת SMTP</0> כדי להבטיח שהתראות יישלחו.
hr: Molimo <0>konfigurirajte SMTP server</0> kako biste osigurali isporuku upozorenja.
hu: Kérjük, <0>konfigurálj egy SMTP szervert</0> az értesítések kézbesítésének biztosítása érdekében.
id: Silakan <0>konfigurasi server SMTP</0> untuk memastikan peringatan dikirimkan.
it: Si prega di <0>configurare un server SMTP</0> per garantire la consegna degli avvisi.
ja: アラートが配信されるように<0>SMTPサーバーを設定</0>してください。
nl: <0>Configureer een SMTP-server </0> om ervoor te zorgen dat waarschuwingen worden afgeleverd.
no: Vennligst <0>konfigurer en SMTP-server</0> for å forsikre deg om at varsler blir levert.
ru: Пожалуйста, <0>настройте SMTP-сервер</0>, чтобы гарантировать доставку оповещений.
sl: <0>Nastavite strežnik SMTP</0>, da zagotovite dostavo opozoril.
sr: Молимо вас <0>конфигуришите SMTP сервер</0> да бисте осигурали да се упозорења испоручују.
sv: Vänligen <0>konfigurera en SMTP-server</0> för att säkerställa att larm levereras.
uk: Будь ласка, <0>налаштуйте SMTP сервер</0>, щоб забезпечити доставку сповіщень.
vi: Vui lòng <0>cấu hình máy chủ SMTP</0> để đảm bảo cảnh báo được gửi đi.

source: Please check logs for more details.
ar: يرجى التحقق من السجلات لمزيد من التفاصيل.
bg: Моля провери log-овете за повече информация.
cs: Pro více informací zkontrolujte logy.
es: Por favor, revisa los registros para más detalles.
fa: لطفاً برای جزئیات بیشتر، لاگ‌ها را بررسی کنید.
fr: Veuillez vérifier les journaux pour plus de détails.
he: אנא בדוק יומנים לפרטים נוספים.
hr: Za više detalja provjerite zapise (logove).
hu: Kérjük, ellenőrizd a naplókat a további részletekért.
id: Silakan periksa log untuk detail lebih lanjut.
it: Si prega di controllare i log per maggiori dettagli.
ja: 詳細についてはログを確認してください。
nl: Controleer de logs voor meer details.
no: Vennligst sjekk loggene for mer informasjon.
ru: Пожалуйста, проверьте журналы для получения более подробной информации.
sl: Za več podrobnosti preverite dnevnike.
sr: Молимо вас проверите логове за више детаља.
sv: Vänligen kontrollera loggarna för mer information.
uk: Будь ласка, перевірте журнали для отримання додаткової інформації.
vi: Vui lòng kiểm tra nhật ký để biết thêm chi tiết.

source: Please check your credentials and try again
ar: يرجى التحقق من بيانات الاعتماد الخاصة بك والمحاولة مرة أخرى
bg: Моля провери дадената информация и опитай отново
cs: Zkontrolujte prosím Vaše přihlašovací údaje a zkuste to znovu
es: Por favor, verifica tus credenciales e inténtalo de nuevo
fa: لطفاً اعتبارنامه‌های خود را بررسی کرده و دوباره تلاش کنید.
fr: Veuillez vérifier vos identifiants et réessayer
he: אנא בדוק את האישורים שלך ונסה שוב
hr: Provjerite svoje vjerodajnice i pokušajte ponovno
hu: Kérjük, ellenőrizze a hitelesítő adatait, és próbálja újra
id: Silakan periksa kredensial anda dan coba lagi
it: Si prega di controllare le credenziali e riprovare
ja: 資格情報を確認して再試行してください
nl: Controleer je aanmeldgegevens en probeer het opnieuw
no: Vennligst kontroller dine innloggingsopplysninger og prøv igjen
ru: Пожалуйста, проверьте свои учетные данные и попробуйте снова
sl: Preverite svoje poverilnice in poskusite znova
sr: Молимо вас проверите своје податке за пријаву и покушајте поново
sv: Vänligen kontrollera dina inloggningsuppgifter och försök igen
uk: Будь ласка, перевірте свої облікові дані та спробуйте ще раз
vi: Vui lòng kiểm tra thông tin đăng nhập của bạn và thử lại

source: Please create an admin account
ar: يرجى إنشاء حساب مسؤول
bg: Моля създай администраторски акаунт
cs: Vytvořte si prosím účet administrátora
es: Por favor, crea una cuenta de administrador
fa: لطفاً یک حساب مدیر ایجاد کنید
fr: Veuillez créer un compte administrateur
he: אנא צור חשבון מנהל
hr: Molimo kreirajte administrativan račun
hu: Kérjük, hozzon létre egy admin fiókot
id: Silakan buat akun admin
it: Si prega di creare un account amministratore
ja: 管理者アカウントを作成してください
nl: Maak een beheerdersaccount aan
no: Vennligst opprett en admin-konto
ru: Пожалуйста, создайте учетную запись администратора
sl: Ustvarite skrbniški račun
sr: Молимо вас креирајте администраторски налог
sv: Vänligen skapa ett administratörskonto
uk: Будь ласка, створіть адміністративний обліковий запис
vi: Vui lòng tạo một tài khoản quản trị viên

source: Please enable pop-ups for this site
ar: يرجى تمكين النوافذ المنبثقة لهذا الموقع
bg: Моля активирай изскачащите прозорци за този сайт
cs: Prosím povolte vyskakovací okna pro tento web
es: Por favor, habilita las ventanas emergentes para este sitio
fa: لطفاً پنجره‌های بازشو را برای این سایت فعال کنید
fr: Veuillez activer les pop-ups pour ce site
he: אנא אפשר חלונות קופצים עבור אתר זה
hr: Molimo omogućite skočne prozore za ovu stranicu
hu: Kérjük, engedélyezze a felugró ablakokat ezen az oldalon
id: Silakan aktifkan pop-up untuk situs ini
it: Si prega di abilitare i pop-up per questo sito
ja: このサイトのポップアップを有効にしてください
nl: Activeer pop-ups voor deze website
no: Vennligst aktiver pop-ups for nettsiden
ru: Пожалуйста, включите всплывающие окна для этого сайта
sl: Omogočite pojavna okna za to spletno mesto
sr: Молимо вас омогућите искачуће прозоре за овај сајт
sv: Vänligen aktivera popup-fönster för den här webbplatsen
uk: Будь ласка, увімкніть спливаючі вікна для цього сайту
vi: Vui lòng bật cửa sổ bật lên cho trang web này

source: Please log in again
ar: يرجى تسجيل الدخول مرة أخرى
bg: Моля влез отново
cs: Přihlaste se prosím znovu
es: Por favor, inicia sesión de nuevo
fa: لطفاً دوباره وارد شوید
fr: Veuillez vous reconnecter
he: אנא התחבר שוב
hr: Molimo prijavite se ponovno
hu: Kérjük jelentkezz be újra
id: Silakan masuk lagi
it: Si prega di accedere nuovamente
ja: 再度ログインしてください
nl: Meld je opnieuw aan
no: Vennligst logg inn på nytt
ru: Пожалуйста, войдите снова
sl: Prosimo, prijavite se znova
sr: Молимо вас да се пријавите поново
sv: Vänligen logga in igen
uk: Будь ласка, увійдіть знову
vi: Vui lòng đăng nhập lại

source: Please see <0>the documentation</0> for instructions.
ar: يرجى الاطلاع على <0>التوثيق</0> للحصول على التعليمات.
bg: Моля виж <0>документацията</0> за инструкции.
cs: Instrukce naleznete v <0>dokumentaci</0>.
es: Por favor, consulta <0>la documentación</0> para obtener instrucciones.
fa: لطفاً برای دستورالعمل‌ها به <0>مستندات</0> مراجعه کنید.
fr: Veuillez consulter <0>la documentation</0> pour les instructions.
he: אנא ראה <0>את התיעוד</0> להוראות.
hr: Molimo provjerite <0>dokumentaciju</0> za upute.
hu: Kérjük, nézze meg <0>a dokumentációt</0> az utasításokért.
id: Silakan lihat <0>dokumentasi</0> untuk instruksi.
it: Si prega di consultare <0>la documentazione</0> per le istruzioni.
ja: 手順については<0>ドキュメント</0>を参照してください。
nl: Bekijk <0>de documentatie</0> voor instructies.
no: Vennligst se <0>dokumentasjonen</0> for instrukser.
ru: Пожалуйста, смотрите <0>документацию</0> для получения инструкций.
sl: Za navodila glejte <0>dokumentacijo</0>.
sr: Молимо вас погледајте <0>документацију</0> за упутства.
sv: Vänligen se <0>dokumentationen</0> för instruktioner.
uk: Будь ласка, перегляньте <0>документацію</0> для отримання інструкцій.
vi: Vui lòng xem <0>tài liệu</0> để biết hướng dẫn.

source: Please sign in to your account
ar: يرجى تسجيل الدخول إلى حسابك
bg: Моля влез в акаунта ти
cs: Přihlaste se prosím k vašemu účtu
es: Por favor, inicia sesión en tu cuenta
fa: لطفاً به حساب کاربری خود وارد شوید
fr: Veuillez vous connecter à votre compte
he: אנא התחבר לחשבון שלך
hr: Molimo prijavite se u svoj račun
hu: Kérjük, jelentkezzen be a fiókjába
id: Silakan masuk ke akun anda
it: Si prega di accedere al proprio account
ja: アカウントにサインインしてください
nl: Meld je aan bij je account
no: Vennligst logg inn på kontoen din
ru: Пожалуйста, войдите в свою учетную запись
sl: Prijavite se v svoj račun
sr: Молимо вас да се пријавите на ваш налог
sv: Vänligen logga in på ditt konto
uk: Будь ласка, увійдіть у свій обліковий запис
vi: Vui lòng đăng nhập vào tài khoản của bạn
