Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Average system-wide CPU utilization
ar: متوسط استخدام وحدة المعالجة المركزية على مستوى النظام
bg: Средно използване на процесора на цялата система
cs: Průměrné využití CPU v celém systému
es: Utilización promedio de CPU del sistema
fa: میانگین استفاده از CPU در کل سیستم
fr: Utilisation moyenne du CPU à l'échelle du système
he: ניצול ממוצע כלל-מערכתי של CPU
hr: Prosječna iskorištenost procesora u cijelom sustavu
hu: Rendszerszintű CPU átlagos kihasználtság
id: Rata-rata utilisasi CPU seluruh sistem
it: Utilizzo medio della CPU a livello di sistema
ja: システム全体の平均CPU使用率
nl: Gemiddeld systeembrede CPU-gebruik
no: Gjennomsnittlig CPU-utnyttelse for hele systemet
ru: Среднее использование CPU по всей системе
sl: Povprečna CPU izkoriščenost v celotnem sistemu
sr: Просечна системска искоришћеност процесор
sv: Genomsnittlig systemomfattande CPU-användning
uk: Середнє використання CPU по всій системі
vi: Sử dụng CPU trung bình toàn hệ thống

source: Average utilization of {0}
ar: متوسط ​​استخدام {0}
bg: Средно използване на {0}
cs: Průměrné využití {0}
es: Uso promedio de {0}
fa: میانگین استفاده از {0}
fr: Utilisation moyenne de {0}
he: ניצול ממוצע של {0}
hr: Prosječna iskorištenost {0}
hu: {0} átlagos kihasználtsága
id: Rata-rata utilisasi {0}
it: Utilizzo medio di {0}
ja: {0}の平均使用率
nl: Gemiddeld gebruik van {0}
no: Gjennomsnittlig utnyttelse av {0}
ru: Среднее использование {0}
sl: Povprečna poraba {0}
sr: Просечна употреба {0}
sv: Genomsnittlig användning av {0}
uk: Середнє використання {0}
vi: Mức sử dụng trung bình của {0}

source: Average utilization of GPU engines
ar: متوسط استغلال محركات GPU
bg: Средно използване на GPU двигатели
cs: Průměrné využití GPU engine
es: Utilización promedio de motores GPU
fa: میانگین استفاده از موتورهای GPU
fr: Utilisation moyenne des moteurs GPU
he: ניצול ממוצע של מנועי GPU
hr: Prosječna iskorištenost grafičkih procesora
hu: GPU-k átlagos kihasználtsága
id: Rata-rata utilisasi GPU
it: Utilizzo medio dei motori GPU
ja: GPUエンジンの平均使用率
nl: Gemiddeld gebruik van GPU-engines
no: Gjennomsnittlig utnyttelse av GPU-motorer
ru: Средняя загрузка GPU движков
sl: Povprečna uporaba GPU motorjev
sr: Просечна искоришћеност мотора графичких картица
sv: Genomsnittlig användning av GPU-motorer
uk: Середнє використання рушіїв GPU
vi: Mức sử dụng trung bình của động cơ GPU

source: Backups
ar: النسخ الاحتياطية
bg: Архиви
cs: Zálohy
es: Copias de seguridad
fa: پشتیبان‌گیری‌ها
fr: Sauvegardes
he: גיבויים
hr: Sigurnosne kopije
hu: Biztonsági mentések
id: Cadangan
it: Backup
ja: バックアップ
no: Sikkerhetskopier
ru: Резервные копии
sl: Varnostne kopije
sr: Резервне копије
sv: Säkerhetskopior
uk: Резервні копії
vi: Sao lưu

source: Bandwidth
ar: عرض النطاق الترددي
bg: Bandwidth на мрежата
cs: Přenos
es: Ancho de banda
fa: پهنای باند
fr: Bande passante
he: רוחב פס
hr: Mrežna Propusnost
hu: Sávszélesség
id: Bandwith
it: Larghezza di banda
ja: 帯域幅
nl: Bandbreedte
no: Båndbredde
ru: Пропускная способность
sl: Pasovna širina
sr: Пропусни опсег
sv: Bandbredd
uk: Пропускна здатність
vi: Băng thông

source: Bat
ar: بطارية
bg: Бат
fa: باتری
he: סוללה
id: Baterai
no: Batteri
ru: Батарея
sr: Бат

source: Battery
ar: البطارية
bg: Батерия
cs: Baterie
es: Batería
fa: باتری
fr: Batterie
he: סוללה
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
nl: Batterij
no: Batteri
ru: Батарея
sl: Baterija
sr: Батерија
sv: Batteri
uk: Батарея
vi: Pin

source: Became active
ar: أصبح نشطًا
bg: Стана активен
cs: Stal se aktivním
es: Se activó
fa: فعال شد
fr: Devenu actif
he: הפך לפעיל
hr: Postalo aktivno
hu: Aktívvá vált
id: Menjadi aktif
it: Diventato attivo
nl: Actief geworden
no: Ble aktiv
ru: Стал активным
sr: Постао активан
sv: Blev aktiv
uk: Стало активним

source: Became inactive
ar: أصبح غير نشط
bg: Стана неактивен
cs: Stal se neaktivním
es: Se desactivó
fa: غیرفعال شد
fr: Devenu inactif
he: הפך ללא פעיל
hr: Postalo neaktivno
hu: Inaktívvá vált
id: Menjadi inaktif
it: Diventato inattivo
nl: Inactief geworden
no: Ble inaktiv
ru: Стал неактивным
sr: Постао неактиван
sv: Blev inaktiv
uk: Стало неактивним

source: Before
ar: قبل
bg: Преди
cs: Před
es: Antes
fa: قبل از
fr: Avant
he: לפני
hr: Prije
hu: Előtte
id: Sebelum
it: Prima
nl: Voor
no: Før
ru: До
sr: Пре
sv: Före
uk: До

source: Below {0}{1} in last {2, plural, one {# minute} other {# minutes}}
ar: أقل من {0}{1} في آخر {2, plural, one {# دقيقة} other {# دقائق}}
bg: Под {0}{1} в последните {2, plural, one {# минута} other {# минути}}
cs: Pod {0}{1} za {2, plural, one {poslední # minutu} few {poslední # minuty} other {posledních # minut}}
es: Por debajo de {0}{1} en el último {2, plural, one {# minuto} other {# minutos}}
fa: زیر {0}{1} در آخرین {2, plural, one {# دقیقه} other {# دقیقه}}
fr: Inférieur à {0}{1} dans {2, plural, one {la dernière # minute} other {les dernières # minutes}}
he: מתחת ל-{0}{1} ב-{2, plural, one {דקה האחרונה} other {-# הדקות האחרונות}}
hr: Ispod {0}{1} u posljednjih {2, plural, one {# minuti} few {# minute} other {# minuta}}
id: Di bawah {0}{1} dalam {2, plural, one {# menit} other {# menit}} terakhir
it: Sotto {0}{1} negli ultimi {2, plural, one {# minuto} other {# minuti}}
no: Under {0}{1} i siste {2, plural, one {# minutt} other {# minutter}}
ru: Ниже {0}{1} за последние {2, plural, one {# минуту} other {# минут}}
sr: Ispod {0}{1} u poslednjih {2, plural, one {# minuti} few {# minuta} other {# minuta}}
uk: Нижче {0}{1} протягом {2, plural, one {останньої # хвилини} other {останніх # хвилин}}

source: Beszel supports OpenID Connect and many OAuth2 authentication providers.
ar: يدعم بيزيل بروتوكول OpenID Connect والعديد من مزوّدي المصادقة عبر بروتوكول OAuth2.
bg: Beszel поддържа OpenID Connect и много други OAuth2 доставчици за удостоверяване.
cs: Beszel podporuje OpenID Connect a mnoho poskytovatelů OAuth2 ověřování.
es: Beszel admite OpenID Connect y muchos proveedores de autenticación OAuth2.
fa: بِزل از OpenID Connect و بسیاری از ارائه‌دهندگان احراز هویت OAuth2 پشتیبانی می‌کند.
fr: Beszel prend en charge OpenID Connect et de nombreux fournisseurs d'authentification OAuth2.
he: Beszel תומך ב-OpenID Connect ובספקי אימות רבים של OAuth2.
hr: Beszel podržava OpenID Connect i mnoge druge pružatelje OAuth2 autentifikacije.
hu: A Beszel támogatja az OpenID Connect-et és számos OAuth2 hitelesítési szolgáltatót.
id: Beszel mendukung OpenID Connect dan OAuth2 dari berbagai penyedia layanan.
it: Beszel supporta OpenID Connect e molti provider di autenticazione OAuth2.
ja: BeszelはOpenID Connectと多くのOAuth2認証プロバイダーをサポートしています。
nl: Beszel ondersteunt OpenID Connect en vele OAuth2 authenticatieaanbieders.
no: Beszel støtter OpenID Connect og mange OAuth2 autentiserings-tilbydere.
ru: Beszel поддерживает OpenID Connect и множество поставщиков аутентификации OAuth2.
sl: Beszel podpira OpenID Connect in številne ponudnike preverjanja pristnosti OAuth2.
sr: Beszel подржава OpenID Connect и многе OAuth2 провајдере аутентификације.
sv: Beszel stöder OpenID Connect och många OAuth2-autentiseringsleverantörer.
uk: Beszel підтримує OpenID Connect та багато постачальників автентифікації OAuth2.
vi: Beszel hỗ trợ OpenID Connect và nhiều nhà cung cấp xác thực OAuth2.

source: Beszel uses <0>Shoutrrr</0> to integrate with popular notification services.
ar: يستخدم بيزيل <0>Shoutrrr</0> للتكامل مع خدمات الإشعارات الشهيرة.
bg: Beszel ползва <0>Shoutrrr</0> за да се интегрира с известни услуги за уведомяване.
cs: Beszel používá <0>Shoutrrr</0> k integraci s populárními notifikačními službami.
es: Beszel utiliza <0>Shoutrrr</0> para integrarse con servicios populares de notificación.
fa: بِزل از <0>Shoutrrr</0> برای ادغام با سرویس‌های اطلاع‌رسانی محبوب استفاده می‌کند.
fr: Beszel utilise <0>Shoutrrr</0> pour s'intégrer aux services de notification populaires.
he: Beszel משתמש ב-<0>Shoutrrr</0> לשילוב עם שירותי התראות פופולריים.
hr: Beszel koristi <0>Shoutrrr</0> za integraciju s popularnim obavještajnim uslugama.
hu: A Beszel a <0>Shoutrrr</0>-t használja a népszerű értesítési szolgáltatások integrálására.
id: Beszel menggunakan <0>Shoutrrr</0> untuk mengintegrasikan dengan penyedia layanan notifikasi.
it: Beszel utilizza <0>Shoutrrr</0> per integrarsi con i servizi di notifica popolari.
ja: Beszelは<0>Shoutrrr</0>を使用して、人気のある通知サービスと統合します。
nl: Beszel gebruikt <0>Shoutrr</0> om te integreren met populaire meldingsdiensten.
no: Beszel bruker <0>Shoutrrr</0> for integrering mot populære meldingstjenester.
ru: Beszel использует <0>Shoutrrr</0> для интеграции с популярными сервисами уведомлений.
sl: Beszel uporablja <0>Shoutrrr</0> za integracijo s priljubljenimi storitvami obveščanja.
sr: Beszel користи <0>Shoutrrr</0> за интеграцију са популарним сервисима за обавештавања.
sv: Beszel använder <0>Shoutrrr</0> för att integrera med populära aviseringstjänster.
uk: Beszel використовує <0>Shoutrrr</0> для інтеграції з популярними сервісами сповіщень.
vi: Beszel sử dụng <0>Shoutrrr</0> để tích hợp với các dịch vụ thông báo phổ biến.

source: Binary
ar: ثنائي
bg: Двоичен код
cs: Binární
es: Binario
fa: دودویی
fr: Binaire
he: בינרי
hr: Binarni
hu: Bináris
id: Binari
it: Binario
ja: バイナリ
nl: Binair
no: Binær
ru: Двоичный
sl: Binarno
sr: Бинарни
sv: Binär
uk: Двійковий
vi: Nhị phân

source: Bits (Kbps, Mbps, Gbps)
ar: بت (كيلوبت/ثانية، ميجابت/ثانية، جيجابت/ثانية)
bg: Бита (Kbps, Mbps, Gbps)
cs: Bity (Kbps, Mbps, Gbps)
fa: بیت (کیلوبیت بر ثانیه، مگابیت بر ثانیه، گیگابیت بر ثانیه)
he: ביטים (Kbps, Mbps, Gbps)
hr: Bitovi (Kbps, Mbps, Gbps)
hu: Bitek (Kbps, Mbps, Gbps)
id: Bit (Kbps, Mbps, Gbps)
it: Bit (Kbps, Mbps, Gbps)
ja: ビット (Kbps, Mbps, Gbps)
ru: Биты (Кбит/с, Мбит/с, Гбит/с)
sl: Biti (Kbps, Mbps, Gbps)
sr: Битови (Kbps, Mbps, Gbps)
sv: Bit (Kbps, Mbps, Gbps)
uk: Біти (Кбіт/с, Мбіт/с, Гбіт/с)
vi: Bit (Kbps, Mbps, Gbps)

source: Boot state
ar: حالة التمهيد
bg: Състояние при зареждане
cs: Stav zavádění
es: Estado de arranque
fa: وضعیت بوت
fr: État de démarrage
he: מצב אתחול
hr: Stanje pokretanja
hu: Indítási állapot
id: Status memulai
it: Stato di avvio
nl: Opstartstatus
no: Oppstartstilstand
ru: Состояние загрузки
sr: Стање покретања
sv: Starttillstånd
uk: Стан завантаження

source: Bytes (KB/s, MB/s, GB/s)
ar: بايت (كيلوبايت/ثانية، ميجابايت/ثانية، جيجابايت/ثانية)
bg: Байта (KB/s, MB/s, GB/s)
cs: Byty (KB/s, MB/s, GB/s)
fa: بایت (کیلوبایت بر ثانیه، مگابایت بر ثانیه، گیگابایت بر ثانیه)
he: בתים (KB/s, MB/s, GB/s)
hr: Bajtovi (KB/s, MB/s, GB/s)
hu: Byte-ok (KB/s, MB/s, GB/s)
id: Byte (KB/s, MB/s, GB/s)
it: Byte (KB/s, MB/s, GB/s)
ja: バイト (KB/s, MB/s, GB/s)
ru: Байты (Кбайт/с, Мбайт/с, Гбайт/с)
sr: Бајтови (KB/s, MB/s, GB/s)
uk: Байти (КБ/с, МБ/с, ГБ/с)
vi: Byte (KB/giây, MB/giây, GB/giây)

source: Cache / Buffers
ar: ذاكرة التخزين المؤقت / المخازن المؤقتة
bg: Кеш / Буфери
cs: Cache / vyrovnávací paměť
es: Caché / Buffers
fa: حافظه پنهان / بافرها
fr: Cache / Tampons
he: מטמון / חוצצים
hr: Predmemorija / Međuspremnici
hu: Gyorsítótár / Pufferelések
it: Cache / Buffer
ja: キャッシュ / バッファ
no: Cache / Buffere
ru: Кэш / Буферы
sl: Predpomnilnik / medpomnilniki
sr: Кеш / Бафери
sv: Cache / Buffertar
uk: Кеш / Буфери
vi: Bộ nhớ đệm / Bộ đệm

source: Can reload
ar: يمكن إعادة التحميل
bg: Може да се презареди
cs: Může znovu načíst
es: Puede recargarse
fa: می‌تواند بارگذاری مجدد شود
fr: Peut recharger
he: יכול לטעון מחדש
hr: Može se ponovno učitati
hu: Újratölthető
id: Dapat dimuatulang
it: Può ricaricare
nl: Kan herladen
no: Kan laste inn på nytt
ru: Может перезагрузить
sr: Може се поново учитати
sv: Kan ladda om
uk: Може перезавантажити

source: Can start
ar: يمكن البدء
bg: Може да се стартира
cs: Může spustit
es: Puede iniciarse
fa: می‌تواند شروع شود
fr: Peut démarrer
he: יכול להתחיל
hr: Može se pokrenuti
hu: Indítható
id: Dapat dimulai
it: Può avviare
nl: Kan starten
no: Kan starte
ru: Может запустить
sr: Може се покренути
sv: Kan starta
uk: Може запустити

source: Can stop
ar: يمكن الإيقاف
bg: Може да се спре
cs: Může zastavit
es: Puede detenerse
fa: می‌تواند متوقف شود
fr: Peut arrêter
he: יכול לעצור
hr: Može se zaustaviti
hu: Leállítható
id: Dapat diberhentikan
it: Può fermare
nl: Kan stoppen
no: Kan stoppe
ru: Может остановить
sr: Може се зауставити
sv: Kan stoppa
uk: Може зупинити

source: Cancel
ar: إلغاء
bg: Откажи
cs: Zrušit
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
nl: Annuleren
no: Avbryt
ru: Отмена
sl: Prekliči
sr: Откажи
sv: Avbryt
uk: Скасувати
vi: Hủy bỏ

source: Capabilities
ar: القدرات
bg: Възможности
cs: Schopnosti
es: Capacidades
fa: قابلیت‌ها
fr: Capacités
he: יכולות
hr: Mogućnosti
hu: Képességek
id: Kapabilitas
it: Funzionalità
nl: Mogelijkheden
no: Kapabiliteter
ru: Возможности
sr: Могућности
uk: Можливості

source: Capacity
ar: السعة
bg: Капацитет
cs: Kapacita
es: Capacidad
fa: ظرفیت
fr: Capacité
he: קיבולת
hr: Kapacitet
hu: Kapacitás
id: Kapasitas
it: Capacità
nl: Capaciteit
no: Kapasitet
ru: Емкость
sl: Kapaciteta
sr: Капацитет
sv: Kapacitet
uk: Ємність
vi: Dung lượng

source: Caution - potential data loss
ar: تحذير - فقدان محتمل للبيانات
bg: Внимание - възможност за загуба на данни
cs: Upozornění - možná ztráta dat
es: Precaución - posible pérdida de datos
fa: احتیاط - احتمال از دست رفتن داده‌ها
fr: Attention - perte de données potentielle
he: זהירות - אפשרות לאובדן נתונים
hr: Oprez - mogući gubitak podataka
hu: Figyelem - potenciális adatvesztés
id: Perhatian - potensi kehilangan data
it: Attenzione - possibile perdita di dati
ja: 注意 - データ損失の可能性
nl: Opgelet - potentieel gegevensverlies
no: Advarsel - potensielt tap av data
ru: Внимание - возможная потеря данных
sl: Pozor - možna izguba podatkov
sr: Пажња - потенцијални губитак података
sv: Varning - potentiell dataförlust
uk: Увага - можливе втрата даних
vi: Cẩn thận - có thể mất dữ liệu

source: Celsius (°C)
ar: درجة مئوية (°م)
bg: Целзий (°C)
cs: Celsia (°C)
fa: سلسیوس (°C)
he: צלזיוס (°C)
ja: 摂氏 (°C)
ru: Цельсий (°C)
sr: Целзијус (°C)
uk: Цельсій (°C)
vi: Độ C (°C)

source: Change display units for metrics.
ar: تغيير وحدات عرض المقاييس.
bg: Промяна на единиците за показване на метриките.
cs: Změnit jednotky zobrazení metrik.
es: Cambiar las unidades de visualización de las métricas.
fa: تغییر واحدهای نمایش برای معیارها.
fr: Ajuster les unités d'affichage pour les métriques.
he: שנה יחידות תצוגה עבור מדדים.
hr: Promijenite mjerene jedinice korištene za prikazivanje podataka.
hu: A mértékegységek megjelenítésének megváltoztatása.
id: Ubah tampilan satuan untuk metrik.
it: Modifica le unità di visualizzazione per le metriche.
ja: メトリックの表示単位を変更します。
nl: Verander statistiek eenheden.
no: Endre måleenheter for målinger.
ru: Изменить единицы измерения для метрик.
sl: Spremenite enote prikaza za metrike.
sr: Промените јединице приказа за метрике.
sv: Ändra enheter för mätvärden.
uk: Змінити одиниці вимірювання для метрик.
vi: Thay đổi đơn vị hiển thị cho các chỉ số.

source: Change general application options.
ar: تغيير خيارات التطبيق العامة.
bg: Смени общите опции на приложението.
cs: Změnit obecné nastavení aplikace.
es: Cambiar las opciones generales de la aplicación.
fa: تغییر گزینه‌های کلی برنامه.
fr: Modifier les options générales de l'application.
he: שנה אפשרויות כלליות של היישום.
hr: Promijenite opće opcije aplikacije.
hu: Általános alkalmazásbeállítások módosítása.
id: Ubah pengaturan umum aplikasi.
it: Modifica le opzioni generali dell'applicazione.
ja: 一般的なアプリケーションオプションを変更します。
nl: Wijzig algemene applicatie opties.
no: Endre generelle program-innstillinger.
ru: Изменить общие параметры приложения.
sl: Spremeni splošne možnosti aplikacije.
sr: Промените опште опције апликације.
sv: Ändra allmänna programalternativ.
uk: Змінити загальні параметри програми.
vi: Thay đổi các tùy chọn ứng dụng chung.

source: Charge
ar: الشحن
bg: Заряд
cs: Nabíjení
es: Carga
fa: شارژ
he: טעינה
hr: Punjenje
hu: Töltés
id: Isi baterai
it: Carica
ja: 充電
nl: Lading
no: Lading
ru: Заряд
sl: Naboj
sr: Напуњеност
sv: Laddning
uk: Заряд
vi: Sạc

source: Charging
ar: قيد الشحن
bg: Зареждане
cs: Nabíjení
es: Cargando
fa: در حال شارژ
fr: En charge
he: בטעינה
hr: Puni se
hu: Töltődik
id: Sedang mengisi
it: In carica
ja: 充電中
nl: Opladen
no: Lader
ru: Заряжается
sl: Polni se
sr: Пуни се
sv: Laddar
uk: Заряджається
vi: Đang sạc

source: Chart options
ar: خيارات الرسم البياني
bg: Опции на диаграмата
cs: Možnosti grafu
es: Opciones de gráficos
fa: گزینه‌های نمودار
fr: Options de graphique
he: אפשרויות גרף
hr: Postavke grafikona
hu: Diagram beállítások
id: Pilihan grafik
it: Opzioni del grafico
ja: チャートオプション
nl: Grafiekopties
no: Diagraminnstillinger
ru: Параметры графиков
sl: Možnosti grafikona
sr: Опције графикона
sv: Diagramalternativ
uk: Параметри графіків
vi: Tùy chọn biểu đồ

source: Check {email} for a reset link.
ar: تحقق من {email} للحصول على رابط إعادة التعيين.
bg: Провери {email} за линк за нулиране.
cs: Zkontrolujte {email} pro odkaz na obnovení.
es: Revisa {email} para un enlace de restablecimiento.
fa: ایمیل {email} خود را برای لینک بازنشانی بررسی کنید.
fr: Vérifiez {email} pour un lien de réinitialisation.
he: בדוק את {email} לקישור איפוס.
hr: Provjerite {email} za pristup poveznici za resetiranje.
hu: Ellenőrizd a {email} címet a visszaállító linkért.
id: Periksa {email} untuk tautan atur ulang password.
it: Controlla {email} per un link di reset.
ja: {email}を確認してリセットリンクを探してください。
nl: Controleer {email} op een reset link.
no: Sjekk {email} for en nullstillings-link.
ru: Проверьте {email} для получения ссылки на сброс.
sl: Preverite {email} za povezavo za ponastavitev.
sr: Проверите {email} за линк за ресетовање.
sv: Kontrollera {email} för en återställningslänk.
uk: Перевірте {email} для отримання посилання на скидання.
vi: Kiểm tra {email} để lấy liên kết đặt lại.

source: Check logs for more details.
ar: تحقق من السجلات لمزيد من التفاصيل.
bg: Провери log-овете за повече информация.
cs: Pro více informací zkontrolujte logy.
es: Revisa los registros para más detalles.
fa: برای جزئیات بیشتر، لاگ‌ها را بررسی کنید.
fr: Vérifiez les journaux pour plus de détails.
he: בדוק לוגים לפרטים נוספים
hr: Provjerite zapise (logove) za više detalja.
hu: Ellenőrizd a naplót a további részletekért.
id: Periksa riwayat untuk lebih detail.
it: Controlla i log per maggiori dettagli.
ja: 詳細についてはログを確認してください。
nl: Controleer de logs voor meer details.
no: Sjekk loggene for flere detaljer.
ru: Проверьте журналы для получения более подробной информации.
sl: Za več podrobnosti preverite dnevnike.
sr: Проверите логове за више детаља.
sv: Kontrollera loggarna för mer information.
uk: Перевірте журнали для отримання додаткової інформації.
vi: Kiểm tra nhật ký để biết thêm chi tiết.

source: Check your monitoring service
ar: تحقق من خدمة المراقبة الخاصة بك
bg: Проверете вашата услуга за мониторинг
cs: Zkontrolujte svou monitorovací službu
es: Compruebe su servicio de monitorización
fr: Vérifiez votre service de surveillance
he: בדוק את שירות הניטור שלך
hr: Provjerite svoju uslugu nadzora
id: Periksa layanan pemantauan Anda
it: Controlla il tuo servizio di monitoraggio
ru: Проверьте ваш сервис мониторинга
sr: Proverite svoju uslugu monitoringa
uk: Перевірте ваш сервіс моніторингу

source: Check your notification service
ar: تحقق من خدمة الإشعارات الخاصة بك
bg: Провери услугата си за удостоверяване
cs: Zkontrolujte službu upozornění
es: Verifica tu servicio de notificaciones
fa: سرویس اطلاع‌رسانی خود را بررسی کنید
fr: Vérifiez votre service de notification
he: בדוק את שירות ההתראות שלך
hr: Provjerite svoju obavještajnu uslugu
hu: Ellenőrizd az értesítési szolgáltatásodat
id: Periksa jasa penyedia notifikasi anda
it: Controlla il tuo servizio di notifica
ja: 通知サービスを確認してください
nl: Controleer je meldingsservice
no: Sjekk din meldingstjeneste
ru: Проверьте ваш сервис уведомлений
sl: Preverite storitev obveščanja
sr: Проверите ваш сервис за обавештавања
sv: Kontrollera din aviseringstjänst
uk: Перевірте свій сервіс сповіщень
vi: Kiểm tra dịch vụ thông báo của bạn

source: Clear
ar: مسح
bg: Изчисти
cs: Vymazat
es: Limpiar
fa: پاک کردن
fr: Effacer
he: נקה
hr: Očisti
id: Bersihkan
it: Cancella
nl: Wissen
no: Tøm
ru: Очистить
sr: Обриши
sv: Rensa
uk: Очистити

source: Click on a container to view more information.
ar: انقر على حاوية لعرض مزيد من المعلومات.
bg: Кликнете върху контейнер, за да видите повече информация.
cs: Klikněte na kontejner pro zobrazení dalších informací.
es: Haz clic en un contenedor para ver más información.
fa: برای مشاهده اطلاعات بیشتر روی کانتینر کلیک کنید.
fr: Cliquez sur un conteneur pour voir plus d'informations.
he: לחץ על קונטיינר כדי לצפות במידע נוסף.
hr: Kliknite na spremnik za prikaz više informacija.
hu: Kattintson egy konténerre a további információk megtekintéséhez.
id: Klik pada kontainer untuk melihat informasi lebih banyak.
it: Fare clic su un contenitore per visualizzare ulteriori informazioni.
ja: 詳細情報を表示するにはコンテナをクリックしてください。
nl: Klik op een container om meer informatie te zien.
no: Klikk på en container for å se mer informasjon.
ru: Нажмите на контейнер, чтобы просмотреть дополнительную информацию.
sl: Kliknite na kontejner za več informacij.
sr: Кликните на контејнер да видите више информација.
sv: Klicka på en behållare för att visa mer information.
uk: Натисніть на контейнер, щоб переглянути більше інформації.
vi: Nhấp vào container để xem thêm thông tin.

source: Click on a device to view more information.
ar: انقر على جهاز لعرض مزيد من المعلومات.
bg: Кликнете върху устройство, за да видите повече информация.
cs: Klikněte na zařízení pro zobrazení dalších informací.
es: Haz clic en un dispositivo para ver más información.
fa: برای مشاهده اطلاعات بیشتر روی دستگاه کلیک کنید.
fr: Cliquez sur un appareil pour voir plus d'informations.
he: לחץ על התקן כדי לצפות במידע נוסף.
hr: Kliknite na uređaj da biste vidjeli više informacija.
hu: Kattintson egy eszközre további információk megtekintéséhez.
id: Klik pada perangkat untuk melihat informasi lebih banyak.
it: Fare clic su un dispositivo per visualizzare più informazioni.
nl: Klik op een apparaat om meer informatie te bekijken.
no: Klikk på en enhet for å se mer informasjon.
ru: Нажмите на устройство для просмотра дополнительной информации.
sl: Kliknite na napravo za več informacij.
sr: Кликните на уређај да видите више информација.
sv: Klicka på en enhet för att visa mer information.
uk: Натисніть на пристрій, щоб переглянути більше інформації.
vi: Nhấp vào thiết bị để xem thêm thông tin.

source: Click on a system to view more information.
ar: انقر على نظام لعرض مزيد من المعلومات.
bg: Кликнете върху система, за да видите повече информация.
cs: Klikněte na systém pro zobrazení více informací.
es: Haz clic en un sistema para ver más información.
fa: برای مشاهده اطلاعات بیشتر روی یک سیستم کلیک کنید.
fr: Cliquez sur un système pour voir plus d'informations.
he: לחץ על מערכת כדי לצפות במידע נוסף.
hr: Odaberite sustav za prikaz više informacija.
hu: További információkért kattints egy rendszerre.
id: Klik pada sistem untuk melihat informasi lebih banyak.
it: Clicca su un sistema per visualizzare più informazioni.
ja: システムをクリックして詳細を表示します。
nl: Klik op een systeem om meer informatie te bekijken.
no: Klikk på et system for å se mer informasjon.
ru: Нажмите на систему для просмотра дополнительной информации.
sl: Kliknite na sistem za več informacij.
sr: Кликните на систем да видите више информација.
sv: Klicka på ett system för att visa mer information.
uk: Натисніть на систему, щоб переглянути більше інформації.
vi: Nhấp vào hệ thống để xem thêm thông tin.
