Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Click to copy
ar: انقر للنسخ
bg: Настисни за да копираш
cs: Klikněte pro zkopírování
es: Haz clic para copiar
fa: برای کپی کردن کلیک کنید
fr: Cliquez pour copier
he: לחץ כדי להעתיק
hr: Pritisnite za kopiranje
hu: Kattints a másoláshoz
id: Klik untuk menyalin
it: Clicca per copiare
ja: クリックしてコピー
nl: Klik om te kopiëren
no: Klikk for å kopiere
ru: Нажмите, чтобы скопировать
sl: Klikni za kopiranje
sr: Кликните да копирате
sv: Klicka för att kopiera
uk: Натисніть, щоб скопіювати
vi: Nhấp để sao chép

source: Command line instructions
ar: تعليمات سطر الأوامر
bg: Инструкции за командната линия
cs: Instrukce příkazového řádku
es: Instrucciones de línea de comandos
fa: دستورالعمل‌های خط فرمان
fr: Instructions en ligne de commande
he: הוראות שורת פקודה
hr: Upute za naredbeni redak
hu: Parancssori utasítások
id: Instruksi command line
it: Istruzioni da riga di comando
ja: コマンドラインの指示
nl: Instructies voor de opdrachtregel
no: Kommandolinje-instrukser
ru: Инструкции командной строки
sl: Navodila za ukazno vrstico
sr: Инструкције командне линије
sv: Instruktioner för kommandoraden
uk: Інструкції командного рядка
vi: Hướng dẫn dòng lệnh

source: Configure how you receive alert notifications.
ar: هيئ التنبيهات الواردة
bg: Настрой как получаваш нотификации за тревоги.
cs: Konfigurace způsobu přijímání upozornění.
es: Configura cómo recibe las notificaciones de alertas.
fa: نحوه دریافت هشدارهای اطلاع‌رسانی را پیکربندی کنید.
fr: Configurez comment vous recevez les notifications d'alerte.
he: הגדר כיצד לקבל התראות.
hr: Konfigurirajte način primanja obavijesti upozorenja.
hu: Konfiguráld, hogyan kapod az értesítéseket.
id: Konfigurasi bagaimana anda menerima notifikasi peringatan.
it: Configura come ricevere le notifiche di avviso.
ja: アラート通知の受信方法を設定します。
nl: Configureer hoe je waarschuwingsmeldingen ontvangt.
no: Konfigurer hvordan du vil motta alarmvarsler.
ru: Настройте, как вы получаете уведомления об оповещениях.
sl: Nastavi način prejemanja opozorilnih obvestil.
sr: Конфигуришите како primate обавештења о упозорењима.
sv: Konfigurera hur du tar emot larmaviseringar.
uk: Налаштуйте, як ви отримуєте сповіщення про тривоги.
vi: Cấu hình cách bạn nhận thông báo cảnh báo.

source: Confirm password
ar: تأكيد كلمة المرور
bg: Потвърди парола
cs: Potvrdit heslo
es: Confirmar contraseña
fa: تأیید رمز عبور
fr: Confirmer le mot de passe
he: אשר סיסמה
hr: Potvrdi lozinku
hu: Jelszó megerősítése
id: Konfirmasi kata sandi
it: Conferma password
ja: パスワードを確認
nl: Bevestig wachtwoord
no: Bekreft passord
ru: Подтвердите пароль
sl: Potrdite geslo
sr: Потврдите лозинку
sv: Bekräfta lösenord
uk: Підтвердьте пароль
vi: Xác nhận mật khẩu

source: Conflicts
ar: التعارضات
bg: Конфликти
cs: Konflikty
es: Conflictos
fa: تعارض‌ها
fr: Conflits
he: התנגשויות
hr: Sukobi
hu: Konfliktusok
id: Konflik
it: Conflitti
nl: Conflicten
no: Konflikter
ru: Конфликты
sr: Конфликти
sv: Konflikter
uk: Конфлікти

source: Connection is down
ar: الاتصال مقطوع
bg: Връзката е прекъсната
cs: Připojení je nedostupné
es: La conexión está caída
fa: اتصال قطع است
fr: Connexion interrompue
he: החיבור נפל
hr: Veza je pala
hu: Kapcsolat megszakadt
id: Koneksi terputus
it: La connessione è interrotta
ja: 接続が切断されました
nl: Verbinding is niet actief
no: Tilkoblingen er nede
ru: Нет соединения
sl: Povezava je prekinjena
sr: Веза је прекинута
sv: Ej ansluten
uk: З'єднання розірвано
vi: Mất kết nối

source: Continue
ar: متابعة
bg: Продължи
cs: Pokračovat
es: Continuar
fa: ادامه
fr: Continuer
he: המשך
hr: Nastavi
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続行
nl: Volgende
no: Fortsett
ru: Продолжить
sl: Nadaljuj
sr: Настави
sv: Fortsätt
uk: Продовжити
vi: Tiếp tục

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
bg: Записано в клипборда
cs: Zkopírováno do schránky
es: Copiado al portapapeles
fa: در کلیپ‌بورد کپی شد
fr: Copié dans le presse-papiers
he: הועתק ללוח
hr: Kopirano u međuspremnik
hu: Vágólapra másolva
id: Disalin ke clipboard
it: Copiato negli appunti
ja: クリップボードにコピーされました
nl: Gekopieerd naar het klembord
no: Kopiert til utklippstavlen
ru: Скопировано в буфер обмена
sl: Kopirano v odložišče
sr: Копирано у међуспремник
sv: Kopierat till urklipp
uk: Скопійовано в буфер обміну
vi: Đã sao chép vào clipboard

# Button to copy docker compose file content
source: Copy docker compose
ar: نسخ أمر تركيب الدوكر
bg: Копирай docker compose
cs: Kopírovat docker compose
es: Copiar docker compose
fa: کپی docker compose
fr: Copier docker compose
he: העתק docker compose
hr: Kopiraj docker compose
hu: Docker compose másolása
id: Salin docker compose
it: Copia docker compose
ja: docker compose をコピー
nl: Docker compose kopiëren
no: Kopier docker compose
ru: Скопировать docker compose
sl: Kopiraj docker compose
sr: Копирај docker compose
sv: Kopiera docker compose
uk: Копіювати docker compose
vi: Sao chép docker compose

# Button to copy docker run command
source: Copy docker run
ar: نسخ أمر تشغيل الدوكر
bg: Копирай docker run
cs: Zkopírovat příkaz na spuštění dockeru
es: Copiar docker run
fa: کپی docker run
fr: Copier docker run
he: העתק docker run
hr: Kopiraj docker run
hu: Docker run másolása
id: Salin docker run
it: Copia docker run
ja: docker run をコピー
nl: Docker run kopiëren
no: Kopier docker run
ru: Скопировать docker run
sl: Kopiraj docker run
sr: Копирај docker run
sv: Kopiera docker run
uk: Копіювати docker run
vi: Sao chép docker run

# Environment variables
source: Copy env
ar: نسخ متغيرات البيئة
bg: Копирай еnv
cs: Kopírovat env
es: Copiar env
fa: کپی متغیرهای محیط
fr: Copier env
he: העתק env
hr: Kopiraj env
hu: Környezet másolása
id: Salin env
it: Copia env
ja: 環境変数をコピー
nl: Env kopiëren
no: Kopier env
ru: Скопировать env
sl: Kopiraj okoljske spremenljivke
sr: Копирај env
sv: Kopiera env
uk: Копіювати env
vi: Sao chép môi trường

source: Copy host
ar: نسخ المضيف
bg: Копирай хоста
cs: Kopírovat hostitele
es: Copiar host
fa: کپی میزبان
fr: Copier l'hôte
he: העתק מארח
hr: Kopiraj hosta
hu: Hoszt másolása
id: Salin host
it: Copia host
ja: ホストをコピー
nl: Kopieer host
no: Kopier vert
ru: Копировать хост
sl: Kopiraj gostitelja
sr: Копирај хоста
sv: Kopiera värd
uk: Копіювати хост
vi: Sao chép máy chủ

source: Copy Linux command
ar: نسخ أمر لينكس
bg: Копирай linux командата
cs: Kopírovat příkaz Linux
es: Copiar comando de Linux
fa: کپی دستور لینوکس
fr: Copier la commande Linux
he: העתק פקודת Linux
hr: Kopiraj Linux komandu
hu: Linux parancs másolása
id: Salin perintah Linux
it: Copia comando Linux
ja: Linuxコマンドをコピー
nl: Kopieer Linux-opdracht
no: Kopier Linux-kommando
ru: Копировать команду Linux
sl: Kopiraj Linux ukaz
sr: Копирај Linux команду
sv: Kopiera Linux-kommando
uk: Копіювати команду Linux
vi: Sao chép lệnh Linux

source: Copy name
ar: نسخ الاسم
bg: Копирай име
cs: Kopírovat název
es: Copiar nombre
fa: کپی نام
fr: Copier le nom
he: העתק שם
hr: Kopiraj naziv
hu: Név másolása
id: Salin nama
it: Copia nome
ja: 名前をコピーする
nl: Kopieer naam
no: Kopier navn
ru: Скопировать имя
sl: Kopiraj ime
sr: Копирај име
sv: Kopiera namn
uk: Копіювати імʼя
vi: Sao chép tên

source: Copy text
ar: نسخ النص
bg: Копирай текста
cs: Kopírovat text
es: Copiar texto
fa: کپی متن
fr: Copier le texte
he: העתק טקסט
hr: Kopiraj tekst
hu: Szöveg másolása
id: Salin teks
it: Copia testo
ja: テキストをコピー
nl: Kopieer tekst
no: Kopier tekst
ru: Копировать текст
sl: Kopiraj besedilo
sr: Копирај текст
sv: Kopiera text
uk: Копіювати текст
vi: Sao chép văn bản

source: Copy the installation command for the agent below, or register agents automatically with a <0>universal token</0>.
ar: انسخ أمر التثبيت للوكيل أدناه، أو سجل الوكلاء تلقائياً باستخدام <0>رمز مميز عالمي</0>.
bg: Копирайте командата за инсталиране на агента по-долу или регистрирайте агентите автоматично с <0>универсален токен</0>.
cs: Zkopírujte instalační příkaz pro agenta níže nebo automaticky registrujte agenty s <0>univerzálním token</0>.
es: Copia el comando de instalación del agente a continuación, o registra agentes automáticamente con un <0>token universal</0>.
fa: دستور نصب عامل زیر را کپی کنید، یا عامل‌ها را به طور خودکار با <0>توکن جهانی</0> ثبت کنید.
fr: Copiez la commande d'installation de l'agent ci-dessous, ou enregistrez les agents automatiquement avec un <0>token universel</0>.
he: העתק את פקודת ההתקנה עבור הסוכן למטה, או רשום סוכנים אוטומטית עם <0>token אוניברסלי</0>.
hr: Kopirajte instalacijsku komandu za opisanog agenta ili automatski registrirajte agenta uz pomoć <0>sveopćeg tokena</0>.
hu: Másold az alábbi ügynök telepítési parancsát, vagy regisztráld az ügynököket automatikusan egy <0>univerzális tokennel</0>.
id: Salin perintah instalasi untuk agen di bawah, atau daftarkan agen secara otomatis dengan <0>universal token</0>.
it: Copia il comando di installazione per l'agente qui sotto, o registra gli agenti automaticamente con un <0>token universale</0>.
ja: 下記のエージェントのインストールコマンドをコピーするか、<0>ユニバーサルトークン</0>を使用してエージェントを自動登録してください。
nl: Kopieer de installatie opdracht voor de agent hieronder, of registreer agenten automatisch met een <0>universele token</0>.
no: Kopier installasjonskommandoen for agenten nedenfor, eller registrer agenter automatisk med en <0>universal token</0>.
ru: Скопируйте команду для установки агента ниже, или зарегистрируйте агентов автоматически с помощью <0>универсального токена</0>.
sl: Kopirajte namestitveni ukaz za agenta spodaj ali registrirajte agente samodejno z <0>univerzalnim žetonom</0>.
sr: Копирајте команду за инсталацију агента испод, или региструјте агенте аутоматски са <0>универзалним токеном</0>.
sv: Kopiera installationskommandot för agenten nedan, eller registrera agenter automatiskt med en <0>universal token</0>.
uk: Скопіюйте команду встановлення для агента нижче, або зареєструйте агентів автоматично за допомогою <0>універсального токена</0>.
vi: Sao chép lệnh cài đặt cho tác nhân bên dưới hoặc tự động đăng ký tác nhân bằng <0>token chung</0>.

source: Copy the<0>docker-compose.yml</0> content for the agent below, or register agents automatically with a <1>universal token</1>.
ar: انسخ محتوى <0>docker-compose.yml</0> للوكيل أدناه، أو سجل الوكلاء تلقائياً باستخدام <1>رمز مميز عالمي</1>.
bg: Копирайте съдържанието на<0>docker-compose.yml</0> за агента по-долу или регистрирайте агентите автоматично с <1>универсален токен</1>.
cs: Zkopírujte obsah <0>docker-compose.yml</0> pro agenta níže nebo automaticky registrujte agenty s <1>univerzálním token</1>.
es: Copia el contenido del<0>docker-compose.yml</0> para el agente a continuación, o registra agentes automáticamente con un <1>token universal</1>.
fa: محتوای <0>docker-compose.yml</0> عامل زیر را کپی کنید، یا عامل‌ها را به طور خودکار با <1>توکن جهانی</1> ثبت کنید.
fr: Copiez le contenu du<0>docker-compose.yml</0> pour l'agent ci-dessous, ou enregistrez les agents automatiquement avec un <1>token universel</1>.
he: העתק את תוכן ה-<0>docker-compose.yml</0> עבור הסוכן למטה, או רשום סוכנים אוטומטית עם <1>token אוניברסלי</1>.
hr: Kopirajte sadržaj <0>docker-compose.yml</0> datoteke za opisanog agenta ili automatski registrirajte agenta uz pomoć <1>sveopćeg tokena</1>.
hu: Másold az alábbi ügynök <0>docker-compose.yml</0> tartalmát, vagy regisztráld az ügynököket automatikusan egy <1>univerzális tokennel</1>.
id: Salin konten <0>docker-compose.yml</0> untuk agen di bawah, atau daftarkan agen secara otomatis dengan <1>universal token</1>.
it: Copia il contenuto<0>docker-compose.yml</0> per l'agente qui sotto, o registra gli agenti automaticamente con un <1>token universale</1>.
ja: 下記のエージェントの<0>docker-compose.yml</0>内容をコピーするか、<1>ユニバーサルトークン</1>を使用してエージェントを自動登録してください。
nl: Kopieer de<0>docker-compose.yml</0> inhoud voor de agent hieronder, of registreer agenten automatisch met een <1>universele token</1>.
no: Kopier <0>docker-compose.yml</0> for agenten nedenfor, eller registrer agenter automatisk med en <0>universal token</0>.
ru: Скопируйте содержимое <0>docker-compose.yml</0> для агента ниже, или зарегистрируйте агентов автоматически с помощью <1>универсального токена</1>.
sl: Kopirajte<0>docker-compose.yml</0> vsebino za agenta spodaj ali registrirajte agente samodejno z <1>univerzalnim žetonom</1>.
sr: Копирајте садржај<0>docker-compose.yml</0> датотеке за агента испод, или региструјте агенте аутоматски са <1>универзалним токеном</1>.
sv: Kopiera <0>docker-compose.yml</0>-innehållet för agenten nedan, eller registrera agenter automatiskt med en <1>universal token</1>.
uk: Скопіюйте вміст <0>docker-compose.yml</0> для агента нижче, або зареєструйте агентів автоматично за допомогою <1>універсального токена</1>.
vi: Sao chép nội dung <0>docker-compose.yml</0> cho tác nhân bên dưới hoặc tự động đăng ký tác nhân bằng <1>token chung</1>.

source: Copy YAML
ar: نسخ YAML
bg: Копирай YAML
cs: Kopírovat YAML
es: Copiar YAML
fa: کپی YAML
fr: Copier YAML
he: העתק YAML
hr: Kopiraj YAML
hu: YAML másolása
id: Salin YAML
it: Copia YAML
ja: YAMLをコピー
nl: YAML kopiëren
no: Kopier YAML
ru: Скопировать YAML
sr: Копирај YAML
sv: Kopiera YAML
uk: Копіювати YAML
vi: Sao chép YAML

source: CPU
ar: المعالج
bg: Процесор
cs: Procesor
fa: پردازنده
hr: Procesor
ru: ЦП
sr: Процесор
uk: ЦП

source: CPU Cores
ar: نوى المعالج
bg: CPU ядра
cs: CPU jádra
es: Núcleos de CPU
fa: هسته‌های CPU
fr: Cœurs CPU
he: ליבות CPU
hr: CPU jezgre
hu: CPU magok
id: Inti CPU
it: Core CPU
nl: CPU-kernen
no: CPU-kjerner
ru: Ядра ЦП
sl: CPU jedra
sr: CPU језгра
sv: CPU-kärnor
uk: Ядра ЦП

source: CPU Peak
ar: ذروة المعالج
bg: Пик на CPU
cs: Špička CPU
es: Pico de CPU
fa: حداکثر CPU
fr: Pic CPU
he: שיא CPU
hr: CPU vrhunac
hu: CPU csúcs
id: Puncak CPU
it: Picco CPU
nl: CPU-piek
no: CPU-topp
ru: Пик CPU
sr: CPU врхунац
uk: Пік ЦП

source: CPU time
ar: وقت المعالج
bg: Време на CPU
cs: Čas CPU
es: Tiempo de CPU
fa: زمان CPU
fr: Temps CPU
he: זמן CPU
hr: CPU vrijeme
hu: CPU idő
id: Waktu CPU
it: Tempo CPU
nl: CPU-tijd
no: CPU-tid
ru: Время CPU
sr: CPU време
uk: Час ЦП

source: CPU Time Breakdown
ar: تفصيل وقت المعالج
bg: Разбивка на времето на CPU
cs: Rozdělení času CPU
es: Desglose de tiempo de CPU
fa: تجزیه زمان CPU
fr: Répartition du temps CPU
he: פירוט זמן CPU
hr: Raspodjela CPU vremena
hu: CPU idő felbontása
id: Rincian Waktu CPU
it: Suddivisione tempo CPU
nl: CPU-tijdverdeling
no: CPU-tidsoppdeling
ru: Распределение времени ЦП
sl: Razčlenitev časa CPU
sr: Расподела времена процесора
sv: CPU-tidsuppdelning
uk: Розподіл часу ЦП

source: CPU Usage
ar: استخدام وحدة المعالجة المركزية
bg: Употреба на процесор
cs: Využití procesoru
es: Uso de CPU
fa: میزان استفاده از پردازنده
fr: Utilisation du CPU
he: שימוש CPU
hr: Iskorištenost procesora
hu: CPU használat
id: Penggunaan CPU
it: Utilizzo CPU
ja: CPU使用率
nl: Processorgebruik
no: CPU-bruk
ru: Использование CPU
sl: CPU poraba
sr: Искоришћеност процесора
sv: CPU-användning
uk: Використання ЦП
vi: Sử dụng CPU

source: Create
ar: إنشاء
bg: Създай
cs: Vytvořit
es: Crear
fa: ایجاد
fr: Créer
he: צור
hr: Stvori
id: Buat
it: Crea
nl: Aanmaken
no: Opprett
ru: Создать
sr: Креирај
sv: Skapa
uk: Створити

source: Create account
ar: إنشاء حساب
bg: Създай акаунт
cs: Vytvořit účet
es: Crear cuenta
fa: ایجاد حساب کاربری
fr: Créer un compte
he: צור חשבון
hr: Napravite račun
hu: Fiók létrehozása
id: Buat akun
it: Crea account
ja: アカウントを作成
nl: Account aanmaken
no: Opprett konto
ru: Создать аккаунт
sl: Ustvari račun
sr: Креирај налог
sv: Skapa konto
uk: Створити обліковий запис
vi: Tạo tài khoản

source: Created
ar: أنشئت
bg: Създаден
cs: Vytvořeno
es: Creada
fa: ایجاد شده
fr: Date de création
he: נוצר
hr: Kreiran
hu: Létrehozva
id: Dibuat
it: Creato
ja: 作成日
nl: Aangemaakt
no: Opprettet
ru: Создано
sl: Ustvarjeno
sr: Креирано
sv: Skapad
uk: Створено
vi: Đã tạo

source: Critical (%)
ar: حرج (%)
bg: Критично (%)
cs: Kritické (%)
es: Crítico (%)
fa: بحرانی (%)
fr: Critique (%)
he: קריטי (%)
hr: Kritično (%)
hu: Kritikus (%)
id: Kritis (%)
it: Critico (%)
ja: 致命的 (%)
nl: Kritiek (%)
no: Kritisk (%)
ru: Критический (%)
sl: Kritično (%)
sr: Критично (%)
sv: Kritisk (%)
uk: Критично (%)
vi: Độ nghiêm trọng (%)

source: Cumulative Download
ar: التنزيل التراكمي
bg: Кумулативно изтегляне
cs: Kumulativní stažení
es: Descarga acumulada
fa: دانلود تجمعی
fr: Téléchargement cumulatif
he: הורדה מצטברת
hr: Kumulativno preuzimanje
hu: Kumulatív letöltés
id: Akumulasi Download
it: Download cumulativo
ja: 累積ダウンロード
nl: Cumulatieve download
no: Kumulativ nedlasting
ru: Совокупная загрузка
sl: Kumulativno prenos
sr: Кумулативно преузимање
sv: Kumulativ nedladdning
uk: Кумулятивне завантаження
vi: Tải xuống tích lũy

source: Cumulative Upload
ar: الرفع التراكمي
bg: Кумулативно качване
cs: Kumulativní odeslání
es: Carga acumulada
fa: آپلود تجمعی
fr: Téléversement cumulatif
he: העלאה מצטברת
hr: Kumulativno otpremanje
hu: Kumulatív feltöltés
id: Akumulasi Upload
it: Upload cumulativo
ja: 累積アップロード
nl: Cumulatieve upload
no: Kumulativ opplasting
ru: Совокупная отдача
sl: Kumulativno nalaganje
sr: Кумулативно отпремање
sv: Kumulativ uppladdning
uk: Кумулятивне відвантаження
vi: Tải lên tích lũy

source: Current state
ar: الحالة الحالية
bg: Текущо състояние
cs: Aktuální stav
es: Estado actual
fa: وضعیت فعلی
fr: État actuel
he: מצב נוכחי
hr: Trenutno stanje
hu: Jelenlegi állapot
id: Status saat ini
it: Stato attuale
ja: 現在の状態
nl: Huidige status
no: Nåværende tilstand
ru: Текущее состояние
sl: Trenutno stanje
sr: Тренутно стање
sv: Aktuellt tillstånd
uk: Поточний стан
vi: Trạng thái hiện tại

source: Cycles
ar: الدورات
bg: Цикли
cs: Cykly
es: Ciclos
fa: چرخه‌ها
he: מחזורים
hr: Ciklusi
hu: Ciklusok
id: Siklus
it: Cicli
nl: Cycli
no: Sykluser
ru: Циклы
sl: Cikli
sr: Циклуси
sv: Cykler
uk: Цикли
vi: Chu kỳ

source: Daily
ar: يوميًا
bg: Дневно
cs: Denně
es: Diariamente
fa: روزانه
fr: Quotidien
he: יומי
hr: Dnevno
id: Harian
it: Giornaliero
nl: Dagelijks
no: Daglig
ru: Ежедневно
sr: Дневно
sv: Dagligen
uk: Щодня

source: Default time period
ar: الفترة الزمنية الافتراضية
bg: Времеви диапазон по подразбиране
cs: Výchozí doba
es: Periodo de tiempo predeterminado
fa: بازه زمانی پیش‌فرض
fr: Période par défaut
he: תקופת זמן ברירת מחדל
hr: Zadano vremensko razdoblje
hu: Alapértelmezett időszak
id: Standar waktu
it: Periodo di tempo predefinito
ja: デフォルトの期間
nl: Standaard tijdsduur
no: Standard tidsperiode
ru: Период по умолчанию
sl: Privzeto časovno obdobje
sr: Подразумевани временски период
sv: Standardtidsperiod
uk: Стандартний період часу
vi: Thời gian mặc định

source: Delete
ar: حذف
bg: Изтрий
cs: Odstranit
es: Eliminar
fa: حذف
fr: Supprimer
he: מחק
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
ru: Удалить
sl: Izbriši
sr: Избриши
sv: Ta bort
uk: Видалити
vi: Xóa

source: Delete fingerprint
ar: حذف البصمة
bg: Изтрий пръстов отпечатък
cs: Smazat identifikátor
es: Eliminar huella digital
fa: حذف اثر انگشت
fr: Supprimer l'empreinte
he: מחק טביעת אצבע
hr: Izbriši otisak
hu: Ujjlenyomat törlése
id: Hapus fingerprint
it: Elimina impronta digitale
ja: フィンガープリントを削除
nl: Vingerafdruk verwijderen
no: Slett fingeravtrykk
ru: Удалить отпечаток
sl: Izbriši prstni odtis
sr: Избриши отисак
sv: Ta bort fingeravtryck
uk: Видалити відбиток
vi: Xóa vân tay

source: Description
ar: الوصف
bg: Описание
cs: Popis
es: Descripción
fa: توضیحات
he: תיאור
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
nl: Beschrijving
no: Beskrivelse
ru: Описание
sr: Опис
sv: Beskrivning
uk: Опис

source: Detail
ar: التفاصيل
bg: Подробности
es: Detalle
fa: جزئیات
fr: Détail
he: פרט
hr: Detalj
hu: Részlet
it: Dettagli
ja: 詳細
no: Detaljer
ru: Подробности
sl: Podrobnost
sr: Детаљ
sv: Detalj
uk: Деталі
vi: Chi tiết

source: Device
ar: الجهاز
bg: Устройство
cs: Zařízení
es: Dispositivo
fa: دستگاه
fr: Appareil
he: התקן
hr: Uređaj
hu: Eszköz
id: Perangkat
it: Dispositivo
nl: Apparaat
no: Enhet
ru: Устройство
sl: Naprava
sr: Уређај
sv: Enhet
uk: Пристрій
vi: Thiết bị

source: Discharging
ar: قيد التفريغ
bg: Разреждане
cs: Vybíjení
es: Descargando
fa: در حال تخلیه
fr: En décharge
he: בפריקה
hr: Prazni se
hu: Kisül
id: Sedang tidak di charge
it: In scarica
ja: 放電中
nl: Ontladen
no: Lader ut
ru: Разряжается
sl: Prazni se
sr: Празни се
sv: Urladdar
uk: Розряджається
vi: Đang xả

source: Disk
ar: القرص
bg: Диск
es: Disco
fa: دیسک
fr: Disque
he: דיסק
hu: Lemez
it: Disco
ja: ディスク
nl: Schijf
ru: Диск
sr: Диск
uk: Диск
vi: Đĩa

source: Disk I/O
ar: إدخال/إخراج القرص
bg: Диск I/O
es: E/S de Disco
fa: ورودی/خروجی دیسک
fr: Entrée/Sortie disque
he: דיסק I/O
hu: Lemez I/O
it: I/O Disco
ja: ディスクI/O
nl: Schijf I/O
ru: Дисковый ввод/вывод
sr: Диск I/O
uk: Дисковий ввід/вивід
vi: Đĩa I/O

source: Disk unit
ar: وحدة القرص
bg: Единица за диск
cs: Disková jednotka
es: Unidad de disco
fa: واحد دیسک
fr: Unité disque
he: יחידת דיסק
hr: Mjerna jedinica za disk
hu: Lemez mértékegysége
id: Unit disk
it: Unità disco
ja: ディスク単位
nl: Schijf eenheid
no: Diskenhet
ru: Единицы измерения дисковой активности
sr: Диск јединица
sv: Diskenhet
uk: Одиниця виміру диска
vi: Đơn vị đĩa

source: Disk Usage
ar: استخدام القرص
bg: Използване на диск
cs: Využití disku
es: Uso de disco
fa: میزان استفاده از دیسک
fr: Utilisation du disque
he: שימוש בדיסק
hr: Iskorištenost Diska
hu: Lemezhasználat
id: Penggunaan Disk
it: Utilizzo Disco
ja: ディスク使用率
nl: Schijfgebruik
no: Diskbruk
ru: Использование диска
sl: Poraba diska
sr: Употреба диска
sv: Diskanvändning
uk: Використання диска
vi: Sử dụng Đĩa

source: Disk usage of {extraFsName}
ar: استخدام القرص لـ {extraFsName}
bg: Изполване на диск от {extraFsName}
cs: Využití disku {extraFsName}
es: Uso de disco de {extraFsName}
fa: میزان استفاده از دیسک {extraFsName}
fr: Utilisation du disque de {extraFsName}
he: שימוש בדיסק של {extraFsName}
hr: Iskorištenost diska od {extraFsName}
hu: Lemezhasználat a {extraFsName}
id: Penggunaan disk dari {extraFsName}
it: Utilizzo del disco di {extraFsName}
ja: {extraFsName}のディスク使用率
nl: Schijfgebruik van {extraFsName}
no: Diskbruk av {extraFsName}
ru: Использование диска {extraFsName}
sl: Poraba diska za {extraFsName}
sr: Употреба диска {extraFsName}
sv: Diskanvändning av {extraFsName}
uk: Використання диска {extraFsName}
vi: Sử dụng đĩa của {extraFsName}

source: Docker CPU Usage
ar: استخدام المعالج للدوكر
bg: Използване на процесор от docker
cs: Využití CPU Dockeru
es: Uso de CPU de Docker
fa: میزان استفاده از CPU داکر
fr: Utilisation du CPU Docker
he: שימוש CPU של Docker
hr: Iskorištenost Docker procesora
hu: Docker CPU használat
id: Penggunaan CPU Docker
it: Utilizzo CPU Docker
ja: Docker CPU使用率
nl: Docker CPU-gebruik
no: Docker CPU-bruk
ru: Использование CPU Docker
sl: Docker CPU poraba
sr: Docker CPU употреба
sv: Docker CPU-användning
uk: Використання ЦП Docker
vi: Sử dụng CPU Docker

source: Docker Memory Usage
ar: استخدام الذاكرة للدوكر
bg: Изполване на памет от docker
cs: Využití paměti Dockeru
es: Uso de memoria de Docker
fa: میزان استفاده از حافظه داکر
fr: Utilisation de la mémoire Docker
he: שימוש זיכרון של Docker
hr: Iskorištenost Docker memorije
hu: Docker memória használat
id: Penggunaan Memori Docker
it: Utilizzo Memoria Docker
ja: Dockerメモリ使用率
nl: Docker geheugengebruik
no: Docker Minnebruk
ru: Использование памяти Docker
sl: Docker poraba spomina
sr: Docker употреба меморије
sv: Docker Minnesanvändning
uk: Використання пам'яті Docker
vi: Sử dụng Bộ nhớ Docker

source: Docker Network I/O
ar: إدخال/إخراج الشبكة للدوكر
bg: Мрежов I/O използван от docker
cs: Síťové I/O Dockeru
es: E/S de red de Docker
fa: ورودی/خروجی شبکه داکر
fr: Entrée/Sortie réseau Docker
he: I/O של רשת Docker
hr: Docker mrežni I/O
hu: Docker hálózat I/O
it: I/O di Rete Docker
ja: DockerネットワークI/O
nl: Docker netwerk I/O
no: Docker Nettverks-I/O
ru: Сетевой ввод/вывод Docker
sl: Docker I/O mreže
sr: Docker мрежни I/O
sv: Docker Nätverks-I/O
uk: Мережевий ввід/вивід Docker
vi: Mạng I/O Docker
