Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: {0} of {1} row(s) selected.
ar: تم تحديد {0} من {1} صف
bg: {0} от {1} селектирани.
cs: {0} z {1} vybraných řádků.
es: {0} de {1} fila(s) seleccionada(s).
fa: {0} از {1} ردیف انتخاب شده است.
fr: {0} sur {1} ligne(s) sélectionnée(s).
he: {0} מתוך {1} שורה(ות) נבחרו.
hr: {0} od {1} redaka izabrano.
hu: {0} a(z) {1} sorból kiválasztva.
id: {0} dari {1} baris terpilih.
it: {0} di {1} righe selezionate.
ja: {1}行のうち{0}行が選択されました。
nl: {0} van de {1} rij(en) geselecteerd.
no: {0} av {1} rad(er) valgt.
ru: Выбрано {0} из {1} строк.
sl: {0} od {1} vrstic izbranih.
sr: {0} од {1} редова изабрано.
sv: {0} av {1} rad(er) valda.
uk: Вибрано {0} з {1} рядків.
vi: Đã chọn {0} trên {1} hàng.

source: {cores, plural, one {# core} other {# cores}}
ar: {cores, plural, one {# نواة} other {# نواة}}
bg: {cores, plural, one {# ядро} other {# ядра}}
cs: {cores, plural, one {# jádro} few {# jádra} many {# jader} other {# jader}}
es: {cores, plural, one {# núcleo} other {# núcleos}}
fa: {cores, plural, one {# هسته} other {# هسته}}
fr: {cores, plural, one {# cœur} other {# cœurs}}
he: {cores, plural, one {# ליבה} other {# ליבות}}
hr: {cores, plural, one {# jezgra} few {# jezgre} other {# jezgri}}
id: {cores, plural, one {# inti} other {# inti}}
it: {cores, plural, one {# core} other {# core}}
no: {cores, plural, one {# kjerne} other {# kjerner}}
ru: {cores, plural, one {# ядро} few {# ядра} many {# ядер} other {# ядер}}
sr: {cores, plural, one {# jezgro} few {# jezgra} other {# jezgara}}
uk: {cores, plural, one {# ядро} few {# ядра} many {# ядер} other {# ядер}}

source: {count, plural, one {{countString} day} other {{countString} days}}
ar: {count, plural, one {{countString} يوم} other {{countString} أيام}}
bg: {count, plural, one {{countString} ден} other {{countString} дни}}
cs: {count, plural, one {{countString} den} few {{countString} dny} other {{countString} dní}}
es: {count, plural, one {{countString} día} other {{countString} días}}
fa: {count, plural, one {{countString} روز} other {{countString} روز}}
fr: {count, plural, one {{countString} jour} other {{countString} jours}}
he: {count, plural, one {{countString} יום} two {{countString} ימים} other {{countString} ימים}}
hr: {count, plural, one {{countString} dan} other {{countString} dani}}
hu: {count, plural, one {{countString} nap} other {{countString} nap}}
id: {count, plural, one {{countString} hari} other {{countString} hari}}
it: {count, plural, one {{countString} giorno} other {{countString} giorni}}
nl: {count, plural, one {{countString} dag} other {{countString} dagen}}
no: {count, plural, one {{countString} dag} other {{countString} dager}}
ru: {count, plural, one {{countString} день} other {{countString} дней}}
sl: {count, plural, one {{countString} dan} two {{countString} dneva} few {{countString} dni} other {{countString} dni}}
sr: {count, plural, one {{countString} дан} few {{countString} дана} other {{countString} дана}}
sv: {count, plural, one {{countString} dag} other {{countString} dagar}}
uk: {count, plural, one {{countString} день} few {{countString} дні} many {{countString} днів} other {{countString} дня}}

source: {count, plural, one {{countString} hour} other {{countString} hours}}
ar: {count, plural, one {{countString} ساعة} other {{countString} ساعات}}
bg: {count, plural, one {{countString} час} other {{countString} часа}}
cs: {count, plural, one {{countString} Hodina} few {{countString} Hodiny} many {{countString} Hodin} other {{countString} Hodin}}
es: {count, plural, one {{countString} hora} other {{countString} horas}}
fa: {count, plural, one {{countString} ساعت} other {{countString} ساعت}}
fr: {count, plural, one {{countString} heure} other {{countString} heures}}
he: {count, plural, one {{countString} שעה} two {{countString} שעות} other {{countString} שעות}}
hr: {count, plural, one {{countString} sat} other {{countString} sati}}
hu: {count, plural, one {{countString} óra} other {{countString} óra}}
id: {count, plural, one {{countString} jam} other {{countString} jam}}
it: {count, plural, one {{countString} ora} other {{countString} ore}}
nl: {count, plural, one {{countString} uur} other {{countString} uren}}
no: {count, plural, one {{countString} time} other {{countString} timer}}
ru: {count, plural, one {{countString} час} other {{countString} часов}}
sl: {count, plural, one {{countString} ura} two {{countString} uri} few {{countString} ur} other {{countString} ur}}
sr: {count, plural, one {{countString} сат} few {{countString} сата} other {{countString} сати}}
sv: {count, plural, one {{countString} timme} other {{countString} timmar}}
uk: {count, plural, one {{countString} година} few {{countString} години} many {{countString} годин} other {{countString} години}}

source: {count, plural, one {{countString} minute} few {{countString} minutes} many {{countString} minutes} other {{countString} minutes}}
ar: {count, plural, one {{countString} دقيقة} few {{countString} دقائق} many {{countString} دقيقة} other {{countString} دقيقة}}
bg: {count, plural, one {{countString} минута} few {{countString} минути} many {{countString} минути} other {{countString} минути}}
cs: {count, plural, one {{countString} minuta} few {{countString} minuty} many {{countString} minut} other {{countString} minut}}
es: {count, plural, one {{countString} minuto} other {{countString} minutos}}
fa: {count, plural, one {{countString} دقیقه} few {{countString} دقیقه} many {{countString} دقیقه} other {{countString} دقیقه}}
fr: {count, plural, one {{countString} minute} other {{countString} minutes}}
he: {count, plural, one {{countString} דקה} two {{countString} דקות} other {{countString} דקות}}
hr: {count, plural, one {{countString} minuta} few {{countString} minuta} many {{countString} minuta} other {{countString} minute}}
hu: {count, plural, one {{countString} perc} few {{countString} perc} many {{countString} perc} other {{countString} perc}}
id: {count, plural, one {{countString} menit} few {{countString} menit} many {{countString} menit} other {{countString} menit}}
it: {count, plural, one {{countString} minuto} other {{countString} minuti}}
nl: {count, plural, one {{countString} minuut} other {{countString} minuten}}
no: {count, plural, one {{countString} minutt} other {{countString} minutter}}
ru: {count, plural, one {{countString} минута} few {{countString} минут} many {{countString} минут} other {{countString} минуты}}
sl: {count, plural, one {{countString} minuta} few {{countString} minuti} many {{countString} minut} other {{countString} minut}}
sr: {count, plural, one {{countString} минут} few {{countString} минута} many {{countString} минута} other {{countString} минута}}
sv: {count, plural, one {{countString} minut} few {{countString} minuter} many {{countString} minuter} other {{countString} minuter}}
uk: {count, plural, one {{countString} хвилина} few {{countString} хвилини} many {{countString} хвилин} other {{countString} хвилини}}

source: {threads, plural, one {# thread} other {# threads}}
ar: {threads, plural, one {# خيط} other {# خيط}}
bg: {threads, plural, one {# нишка} other {# нишки}}
cs: {threads, plural, one {# vlákno} few {# vlákna} many {# vláken} other {# vláken}}
es: {threads, plural, one {# hilo} other {# hilos}}
fa: {threads, plural, one {# رشته} other {# رشته}}
fr: {threads, plural, one {# fil} other {# fils}}
he: {threads, plural, one {# תהליכון} other {# תהליכונים}}
hr: {threads, plural, one {# nit} few {# niti} other {# niti}}
id: {threads, plural, one {# thread} other {# thread}}
it: {threads, plural, one {# thread} other {# thread}}
no: {threads, plural, one {# tråd} other {# tråder}}
ru: {threads, plural, one {# поток} few {# потока} many {# потоков} other {# потоков}}
sr: {threads, plural, one {# nit} few {# niti} other {# niti}}
uk: {threads, plural, one {# потік} few {# потоки} many {# потоків} other {# потоків}}

source: 1 hour
ar: 1 ساعة
bg: 1 час
cs: 1 hodina
es: 1 hora
fa: ۱ ساعت
fr: 1 heure
he: שעה
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
nl: 1 uur
no: 1 time
ru: 1 час
sl: 1 ura
sr: 1 сат
sv: 1 timme
uk: 1 година
vi: 1 giờ

source: 1 min
ar: دقيقة واحدة
bg: 1 минута
fa: ۱ دقیقه
he: דקה אחת
hr: 1 minut
hu: 1 perc
id: 1 mnt
ja: 1分
nl: 1 minuut
ru: 1 мин
sr: 1 мин
uk: 1 хв
vi: 1 phút

source: 1 minute
ar: 1 دقيقة
bg: 1 минута
cs: 1 minuta
es: 1 minuto
fa: 1 دقیقه
he: דקה אחת
hr: 1 minuta
hu: 1 perc
id: 1 menit
it: 1 minuto
ja: 1分
nl: 1 minuut
no: 1 minutt
ru: 1 минута
sl: 1 minuta
sr: 1 минут
sv: 1 minut
uk: 1 хвилина
vi: 1 phút

source: 1 week
ar: 1 أسبوع
bg: 1 седмица
cs: 1 týden
es: 1 semana
fa: ۱ هفته
fr: 1 semaine
he: שבוע אחד
hr: 1 tjedan
hu: 1 hét
id: 1 minggu
it: 1 settimana
ja: 1週間
no: 1 uke
ru: 1 неделя
sl: 1 teden
sr: 1 недеља
sv: 1 vecka
uk: 1 тиждень
vi: 1 tuần

source: 12 hours
ar: 12 ساعة
bg: 12 часа
cs: 12 hodin
es: 12 horas
fa: ۱۲ ساعت
fr: 12 heures
he: 12 שעות
hr: 12 sati
hu: 12 óra
id: 12 jam
it: 12 ore
ja: 12時間
nl: 12 uren
no: 12 timer
ru: 12 часов
sl: 12 ur
sr: 12 сати
sv: 12 timmar
uk: 12 годин
vi: 12 giờ

source: 15 min
ar: 15 دقيقة
bg: 15 минути
fa: ۱۵ دقیقه
he: 15 דק'
hr: 15 minuta
hu: 15 perc
id: 15 menit
ja: 15分
nl: 15 minuten
ru: 15 мин
sr: 15 мин
uk: 15 хв
vi: 15 phút

source: 24 hours
ar: 24 ساعة
bg: 24 часа
cs: 24 hodin
es: 24 horas
fa: ۲۴ ساعت
fr: 24 heures
he: 24 שעות
hr: 24 sati
hu: 24 óra
id: 24 jam
it: 24 ore
ja: 24時間
nl: 24 uren
no: 24 timer
ru: 24 часа
sl: 24 ur
sr: 24 сата
sv: 24 timmar
uk: 24 години
vi: 24 giờ

source: 30 days
ar: 30 يومًا
bg: 30 дни
cs: 30 dní
es: 30 días
fa: ۳۰ روز
fr: 30 jours
he: 30 ימים
hr: 30 dana
hu: 30 nap
id: 30 hari
it: 30 giorni
ja: 30日間
nl: 30 dagen
no: 30 dager
ru: 30 дней
sl: 30 dni
sr: 30 дана
sv: 30 dagar
uk: 30 днів
vi: 30 ngày

source: 5 min
ar: 5 دقائق
bg: 5 минути
fa: ۵ دقیقه
he: 5 דק'
hr: 5 minuta
hu: 5 perc
id: 5 mnt
ja: 5分
nl: 5 minuten
ru: 5 мин
sr: 5 мин
uk: 5 хв
vi: 5 phút

source: Actions
ar: إجراءات
bg: Действия
cs: Akce
es: Acciones
fa: عملیات
he: פעולות
hr: Akcije
hu: Műveletek
id: Aksi
it: Azioni
ja: アクション
nl: Acties
no: Handlinger
ru: Действия
sl: Dejanja
sr: Акције
sv: Åtgärder
uk: Дії
vi: Hành động

source: Active
ar: نشط
bg: Активен
cs: Aktivní
es: Activo
fa: فعال
he: פעיל
hr: Aktivan
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
nl: Actief
no: Aktiv
ru: Активно
sl: Aktivno
sr: Активно
sv: Aktiv
uk: Активне
vi: Hoạt động

source: Active Alerts
ar: التنبيهات النشطة
bg: Активни тревоги
cs: Aktivní výstrahy
es: Alertas activas
fa: هشدارهای فعال
fr: Alertes actives
he: התראות פעילות
hr: Aktivna Upozorenja
hu: Aktív riasztások
id: Peringatan Aktif
it: Avvisi Attivi
ja: アクティブなアラート
nl: Actieve waarschuwingen
no: Aktive Alarmer
ru: Активные оповещения
sl: Aktivna opozorila
sr: Активна упозорења
sv: Aktiva larm
uk: Активні сповіщення
vi: Cảnh báo hoạt động

source: Active state
ar: الحالة النشطة
bg: Активно състояние
cs: Aktivní stav
es: Estado activo
fa: وضعیت فعال
fr: État actif
he: מצב פעיל
hr: Aktivno stanje
hu: Aktív állapot
id: Status aktif
it: Stato attivo
nl: Actieve status
no: Aktiv tilstand
ru: Активное состояние
sr: Активно стање
sv: Aktivt tillstånd
uk: Активний стан

source: Add {foo}
ar: إضافة {foo}
bg: Добави {foo}
cs: Přidat {foo}
es: Agregar {foo}
fa: افزودن {foo}
fr: Ajouter {foo}
he: הוסף {foo}
hr: Dodaj {foo}
id: Tambah {foo}
it: Aggiungi {foo}
nl: Voeg {foo} toe
no: Legg til {foo}
ru: Добавить {foo}
sr: Додај {foo}
sv: Lägg till {foo}
uk: Додати {foo}

source: Add <0>System</0>
ar: إضافة <0>نظام</0>
bg: Добави <0>Система</0>
cs: Přidat <0>Systém</0>
es: Agregar <0>sistema</0>
fa: افزودن <0>سیستم</0>
fr: Ajouter <0>un Système</0>
he: הוסף <0>מערכת</0>
hr: Dodaj <0>Sustav</0>
hu: Hozzáadás <0>System</0>
id: Tambah <0>Sistem</0>
it: Aggiungi <0>Sistema</0>
ja: <0>システム</0>を追加
nl: Voeg <0>Systeem</0> toe
no: Legg til <0>System</0>
ru: Добавить <0>Систему</0>
sl: Dodaj <0>sistem</0>
sr: Додај <0>систем</0>
sv: Lägg till <0>System</0>
uk: Додати <0>Систему</0>
vi: Thêm <0>Hệ thống</0>

source: Add system
ar: إضافة نظام
bg: Добави система
cs: Přidat systém
es: Agregar sistema
fa: افزودن سیستم
fr: Ajouter un système
he: הוסף מערכת
hr: Dodaj sustav
hu: Rendszer hozzáadása
id: Tambah sistem
it: Aggiungi sistema
ja: システムを追加
nl: Voeg systeem toe
no: Legg til system
ru: Добавить систему
sl: Dodaj sistem
sr: Додај систем
sv: Lägg till system
uk: Додати систему
vi: Thêm hệ thống

source: Add URL
ar: إضافة رابط
bg: Добави URL
cs: Přidat URL
es: Agregar URL
fa: افزودن آدرس اینترنتی
fr: Ajouter l’URL
he: הוסף URL
hr: Dodaj URL
hu: URL hozzáadása
id: Tambah URL
it: Aggiungi URL
ja: URLを追加
nl: Voeg URL toe
no: Legg Til URL
ru: Добавить URL
sl: Dodaj URL
sr: Додај URL
sv: Lägg till URL
uk: Додати URL
vi: Thêm URL

source: Adjust display options for charts.
ar: تعديل خيارات العرض للرسوم البيانية.
bg: Настрой опциите за показване на диаграмите.
cs: Upravit možnosti zobrazení pro grafy.
es: Ajustar las opciones de visualización para los gráficos.
fa: تنظیم گزینه‌های نمایش برای نمودارها.
fr: Ajuster les options d'affichage pour les graphiques.
he: התאם אפשרויות תצוגה עבור גרפים.
hr: Podesite opcije prikaza grafikona.
hu: Állítsa be a diagram megjelenítését.
id: Sesuaikan tampilan grafik.
it: Regola le opzioni di visualizzazione per i grafici.
ja: チャートの表示オプションを調整します。
nl: Weergaveopties voor grafieken aanpassen.
no: Juster visningsalternativer for diagrammer.
ru: Настроить параметры отображения для графиков.
sl: Prilagodi možnosti prikaza za grafikone.
sr: Подесите опције приказа за графиконе.
sv: Justera visningsalternativ för diagram.
uk: Налаштуйте параметри відображення для графіків.
vi: Điều chỉnh tùy chọn hiển thị cho biểu đồ.

source: Adjust the width of the main layout
ar: تعديل عرض التخطيط الرئيسي
bg: Настройка ширината на основния макет
cs: Upravit šířku hlavního rozvržení
es: Ajustar el ancho del diseño principal
fa: تنظیم عرض چیدمان اصلی
fr: Ajuster la largeur de la mise en page principale
he: התאם את רוחב הפריסה הראשית
hr: Prilagodite širinu glavnog rasporeda
id: Sesuaikan lebar layar utama
it: Regola la larghezza del layout principale
nl: Breedte van het hoofdlayout aanpassen
no: Juster bredden på hovedlayouten
ru: Настроить ширину основного макета
sr: Подесите ширину главног распореда
sv: Justera bredden på huvudlayouten
uk: Налаштувати ширину основного макету

source: Admin
ar: مسؤول
bg: Администратор
cs: Administrátor
es: Administrador
fa: مدیر
he: מנהל
hu: Adminisztráció
it: Amministratore
ja: 管理者
ru: Администратор
sl: Administrator
sr: Администратор
uk: Адміністратор
vi: Quản trị viên

source: After
ar: بعد
bg: След
cs: Po
es: Después
fa: بعد از
fr: Après
he: אחרי
hr: Nakon
hu: Utána
id: Setelah
it: Dopo
nl: Na
no: Etter
ru: После
sr: После
sv: Efter
uk: Після

source: After setting the environment variables, restart your Beszel hub for changes to take effect.
ar: بعد تعيين متغيرات البيئة، أعد تشغيل مركز Beszel الخاص بك لتصبح التغييرات سارية المفعول.
bg: След като настроите променливите на средата, рестартирайте вашия Beszel hub, за да влязат промените в сила.
cs: Po nastavení proměnných prostředí restartujte hub Beszel, aby se změny projevily.
es: Después de configurar las variables de entorno, reinicie su hub Beszel para que los cambios surtan efecto.
fr: Après avoir défini les variables d'environnement, redémarrez votre hub Beszel pour que les changements prennent effet.
he: לאחר הגדרת משתני הסביבה, הפעל מחדש את ה-Beszel hub שלך כדי שהשינויים ייכנסו לתוקף.
hr: Nakon postavljanja varijabli okruženja, ponovno pokrenite svoj Beszel hub kako bi promjene stupile na snagu.
id: Setelah mengatur variabel lingkungan, restart hub Beszel Anda agar perubahan dapat diterapkan.
it: Dopo aver impostato le variabili d'ambiente, riavvia il tuo Beszel hub affinché le modifiche abbiano effetto.
ru: После установки переменных окружения перезапустите хаб Beszel, чтобы изменения вступили в силу.
sr: Nakon podešavanja promenljivih okruženja, ponovo pokrenite Beszel hub da bi promene stupile na snagu.
uk: Після встановлення змінних оточення перезапустіть хаб Beszel, щоб зміни набули чинності.

source: Agent
ar: وكيل
bg: Агент
es: Agente
fa: عامل
he: סוכן
hu: Ügynök
id: Agen
it: Agente
ja: エージェント
ru: Агент
sr: Агент
uk: Агент
vi: Tác nhân

source: Alert History
ar: سجل التنبيهات
bg: История на нотификациите
cs: Historie upozornění
es: Historial de alertas
fa: تاریخچه هشدارها
fr: Historique des alertes
he: היסטוריית התראות
hr: Povijest Upozorenja
hu: Riasztási előzmények
id: Riwayat Peringatan
it: Cronologia Avvisi
ja: アラート履歴
nl: Melding geschiedenis
no: Varselhistorikk
ru: История оповещений
sl: Zgodovina opozoril
sr: Историја упозорења
sv: Larmhistorik
uk: Історія сповіщень
vi: Lịch sử Cảnh báo

source: Alerts
ar: التنبيهات
bg: Тревоги
cs: Výstrahy
es: Alertas
fa: هشدارها
fr: Alertes
he: התראות
hr: Upozorenja
hu: Riasztások
id: Peringatan
it: Avvisi
ja: アラート
nl: Waarschuwingen
no: Alarmer
ru: Оповещения
sl: Opozorila
sr: Упозорења
sv: Larm
uk: Сповіщення
vi: Cảnh báo

source: All Containers
ar: جميع الحاويات
bg: Всички контейнери
cs: Všechny kontejnery
es: Todos los contenedores
fa: همه کانتینرها
fr: Tous les conteneurs
he: כל הקונטיינרים
hr: Svi spremnici
hu: Összes konténer
id: Semua Container
it: Tutti i contenitori
ja: すべてのコンテナ
nl: Alle containers
no: Alle containere
ru: Все контейнеры
sl: Vsi kontejnerji
sr: Сви контејнери
sv: Alla behållare
uk: Всі контейнери
vi: Tất cả container

source: All Systems
ar: جميع الأنظمة
bg: Всички системи
cs: Všechny systémy
es: Todos los sistemas
fa: همه سیستم‌ها
fr: Tous les systèmes
he: כל המערכות
hr: Svi Sustavi
hu: Minden rendszer
id: Semua Sistem
it: Tutti i Sistemi
ja: すべてのシステム
nl: Alle systemen
no: Alle Systemer
ru: Все системы
sl: Vsi sistemi
sr: Сви системи
sv: Alla system
uk: Всі системи
vi: Tất cả Hệ thống

source: Are you sure you want to delete {name}?
ar: هل أنت متأكد أنك تريد حذف {name}؟
bg: Сигурен ли си, че искаш да изтриеш {name}?
cs: Opravdu chcete odstranit {name}?
es: ¿Estás seguro de que deseas eliminar {name}?
fa: آیا مطمئن هستید که می‌خواهید {name} را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer {name} ?
he: האם אתה בטוח שברצונך למחוק את {name}?
hr: Jeste li sigurni da želite izbrisati {name}?
hu: Biztosan törölni szeretnéd {name}-t?
id: Apakah anda yakin ingin menghapus {name}?
it: Sei sicuro di voler eliminare {name}?
ja: {name}を削除してもよろしいですか？
nl: Weet je zeker dat je {name} wilt verwijderen?
no: Er du sikker på at du vil slette {name}?
ru: Вы уверены, что хотите удалить {name}?
sl: Ali ste prepričani, da želite izbrisati {name}?
sr: Да ли сте сигурни да желите да избришете {name}?
sv: Är du säker på att du vill ta bort {name}?
uk: Ви впевнені, що хочете видалити {name}?
vi: Bạn có chắc chắn muốn xóa {name} không?

source: Are you sure?
ar: هل أنت متأكد؟
bg: Сигурни ли сте?
cs: Jste si jistý?
es: ¿Estás seguro?
fa: آیا مطمئن هستید؟
fr: Êtes-vous sûr ?
he: האם אתה בטוח?
hr: Jeste li sigurni?
hu: Biztos vagy benne?
id: Apakah anda yakin?
it: Sei sicuro?
ja: よろしいですか？
nl: Weet je het zeker?
no: Er du sikker?
ru: Вы уверены?
sl: Ali ste prepričani?
sr: Да ли сте сигурни?
sv: Är du säker?
uk: Ви впевнені?
vi: Bạn có chắc không?

source: Automatic copy requires a secure context.
ar: النسخ التلقائي يتطلب سياقًا آمنًا.
bg: Автоматичното копиране изисква защитен контескт.
cs: Automatická kopie vyžaduje zabezpečený kontext.
es: La copia automática requiere un contexto seguro.
fa: کپی خودکار نیاز به یک زمینه امن دارد.
fr: La copie automatique nécessite un contexte sécurisé.
he: העתקה אוטומטית דורשת הקשר מאובטח.
hr: Automatsko kopiranje zahtijeva siguran kontekst.
hu: Az automatikus másolás biztonságos környezetet igényel.
id: Copy memerlukan https.
it: La copia automatica richiede un contesto sicuro.
ja: 自動コピーには安全なコンテキストが必要です。
nl: Automatisch kopiëren vereist een veilige context.
no: Automatisk kopiering krever en sikker kontekst.
ru: Автоматическое копирование требует безопасного контекста.
sl: Za samodejno kopiranje je potreben varen kontekst.
sr: Аутоматско копирање захтева безбедан контекст.
sv: Automatisk kopiering kräver en säker kontext.
uk: Автоматичне копіювання вимагає безпечного контексту.
vi: Sao chép tự động yêu cầu một ngữ cảnh an toàn.

source: Average
ar: متوسط
bg: Средно
cs: Průměr
es: Promedio
fa: میانگین
fr: Moyenne
he: ממוצע
hr: Prosjek
hu: Átlag
id: Rata-rata
it: Media
ja: 平均
nl: Gemiddelde
no: Gjennomsnitt
ru: Среднее
sl: Povprečno
sr: Просек
sv: Genomsnitt
uk: Середнє
vi: Trung bình

source: Average CPU utilization of containers
ar: متوسط استخدام وحدة المعالجة المركزية للحاويات
bg: Средно използване на процесора на контейнерите
cs: Průměrné využití CPU kontejnerů
es: Utilización promedio de CPU de los contenedores
fa: میانگین استفاده از CPU کانتینرها
fr: Utilisation moyenne du CPU des conteneurs
he: ניצול ממוצע של CPU בקונטיינרים
hr: Prosječna iskorištenost procesora u spremnicima
hu: Konténerek átlagos CPU kihasználtsága
id: Rata-rata utilisasi CPU untuk semua kontainer
it: Utilizzo medio della CPU dei container
ja: コンテナの平均CPU使用率
nl: Gemiddeld CPU-gebruik van containers
no: Gjennomsnittlig CPU-utnyttelse av konteinere
ru: Среднее использование CPU контейнерами
sl: Povprečna izkoriščenost procesorja kontejnerjev
sr: Просечна искоришћеност процесора контејнера
sv: Genomsnittlig CPU-användning för containrar
uk: Середнє використання CPU контейнерами
vi: Sử dụng CPU trung bình của các container

source: Average drops below <0>{value}{0}</0>
ar: المتوسط ينخفض أقل من <0>{value}{0}</0>
bg: Средната стойност пада под <0>{value}{0}</0>
cs: Průměr klesne pod <0>{value}{0}</0>
es: El promedio cae por debajo de <0>{value}{0}</0>
fa: میانگین به زیر <0>{value}{0}</0> می‌افتد
fr: La moyenne descend en dessous de <0>{value}{0}</0>
he: הממוצע יורד מתחת ל-<0>{value}{0}</0>
hr: Prosjek pada ispod <0>{value}{0}</0>
id: Rata-rata turun di bawah <0>{value}{0}</0>
it: La media scende sotto <0>{value}{0}</0>
no: Gjennomsnittet faller under <0>{value}{0}</0>
ru: Среднее опускается ниже <0>{value}{0}</0>
sr: Prosek pada ispod <0>{value}{0}</0>
uk: Середнє опускається нижче <0>{value}{0}</0>

source: Average exceeds <0>{value}{0}</0>
ar: المتوسط يتجاوز <0>{value}{0}</0>
bg: Средната стойност надхвърля <0>{value}{0}</0>
cs: Průměr je vyšší než <0>{value}{0}</0>
es: El promedio excede <0>{value}{0}</0>
fa: میانگین از <0>{value}{0}</0> فراتر رفته است
fr: La moyenne dépasse <0>{value}{0}</0>
he: הממוצע עולה על <0>{value}{0}</0>
hr: Prosjek premašuje <0>{value}{0}</0>
hu: Az átlag meghaladja a <0>{value}{0}</0> értéket
id: Rata-rata melebihi <0>{value}{0}</0>
it: La media supera <0>{value}{0}</0>
ja: 平均が<0>{value}{0}</0>を超えています
nl: Gemiddelde overschrijdt <0>{value}{0}</0>
no: Gjennomsnittet overstiger <0>{value}{0}</0>
ru: Среднее превышает <0>{value}{0}</0>
sl: Povprečje presega <0>{value}{0}</0>
sr: Просек премашује <0>{value}{0}</0>
sv: Genomsnittet överskrider <0>{value}{0}</0>
uk: Середнє перевищує <0>{value}{0}</0>
vi: Trung bình vượt quá <0>{value}{0}</0>

source: Average power consumption of GPUs
ar: متوسط ​​استهلاك طاقة وحدة معالجة الرسوميات
bg: Средна консумация на ток от графични карти
cs: Průměrná spotřeba energie GPU
es: Consumo de energía promedio de GPUs
fa: میانگین مصرف برق پردازنده‌های گرافیکی
fr: Consommation d'énergie moyenne des GPUs
he: צריכת חשמל ממוצעת של GPUs
hr: Prosječna potrošnja energije grafičkog procesora
hu: GPU-k átlagos energiafogyasztása
id: Rata-rata konsumsi daya GPU
it: Consumo energetico medio delle GPU
ja: GPUの平均消費電力
nl: Gemiddeld stroomverbruik van GPU's
no: Gjennomsnittlig strømforbruk for GPU-er
ru: Среднее потребление мощности всеми GPU
sl: Povprečna poraba energije GPU
sr: Просечна потрошња енергије графичких картица
sv: Genomsnittlig strömförbrukning för GPU:er
uk: Середнє енергоспоживання GPUs
vi: Tiêu thụ điện năng trung bình của GPU
