Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Universal token
ar: رمز مميز عالمي
bg: Универсален тоукън
cs: Univerzální token
es: Token universal
fa: توکن جهانی
fr: Token universel
he: token אוניברסלי
hr: Sveopći token
hu: Univerzális token
id: Token universal
it: Token universale
ja: ユニバーサルトークン
nl: Universele token
ru: Универсальный токен
sl: Univerzalni žeton
sr: Универзални токен
sv: Universell nyckel
uk: Універсальний токен
vi: Token chung

source: Unknown
ar: غير معروفة
bg: Неизвестна
cs: Neznámá
es: Desconocida
fa: ناشناخته
fr: Inconnue
he: לא ידוע
hr: Nepoznata
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuta
ja: 不明
nl: Onbekend
no: Ukjent
ru: Неизвестная
sl: Neznana
sr: Непознато
sv: Okänd
uk: Невідома
vi: Không xác định

source: Unlimited
ar: غير محدود
bg: Неограничено
cs: Neomezeno
es: Ilimitado
fa: نامحدود
fr: Illimité
he: ללא הגבלה
hr: Neograničeno
hu: Korlátlan
id: Tidak terbatas
it: Illimitato
nl: Onbeperkt
no: Ubegrenset
ru: Неограниченно
sr: Неограничено
uk: Необмежено

source: Up
ar: قيد التشغيل
bg: Нагоре
cs: Funkční
es: Activo
fa: فعال
fr: Joignable
he: למעלה
hr: Sustav je podignut
hu: Online
id: Nyala
it: Attivo
ja: 正常
nl: Online
no: Oppe
ru: В сети
sl: Delujoč
sr: Укључен
sv: Upp
uk: Працює
vi: Hoạt động

source: Up ({upSystemsLength})
ar: قيد التشغيل ({upSystemsLength})
bg: Нагоре ({upSystemsLength})
cs: Funkční ({upSystemsLength})
es: Activo ({upSystemsLength})
fa: فعال ({upSystemsLength})
fr: Joignable ({upSystemsLength})
he: למעלה ({upSystemsLength})
hr: Sustav je podignut ({upSystemsLength})
hu: Online ({upSystemsLength})
id: Nyala selama ({upSystemsLength})
it: Attivo ({upSystemsLength})
ja: 正常 ({upSystemsLength})
nl: Online ({upSystemsLength})
no: Oppe ({upSystemsLength})
ru: В сети ({upSystemsLength})
sl: Delujoči ({upSystemsLength})
sr: Укључен ({upSystemsLength})
sv: Upp ({upSystemsLength})
uk: Працює ({upSystemsLength})
vi: Hoạt động ({upSystemsLength})

source: Update
ar: تحديث
bg: Актуализирай
cs: Aktualizovat
es: Actualizar
fa: به‌روزرسانی
fr: Mettre à jour
he: עדכן
hr: Ažuriraj
id: Perbarui
it: Aggiorna
nl: Bijwerken
no: Oppdater
ru: Обновить
sr: Ажурирај
sv: Uppdatera
uk: Оновити

source: Updated
ar: تم التحديث
bg: Актуализирано
cs: Aktualizováno
es: Actualizado
fa: به‌روزرسانی شد
fr: Mis à jour
he: עודכן
hr: Ažurirano
hu: Frissítve
id: Diperbarui
it: Aggiornato
ja: 更新済み
nl: Bijgewerkt
no: Oppdatert
ru: Обновлено
sl: Posodobljeno
sr: Ажурирано
sv: Uppdaterad
uk: Оновлено
vi: Đã cập nhật

source: Updated every 10 minutes.
ar: يتم التحديث كل 10 دقائق.
bg: Актуализира се на всеки 10 минути.
cs: Aktualizováno každých 10 minut.
es: Actualizado cada 10 minutos.
fa: هر ۱۰ دقیقه به‌روزرسانی می‌شود.
fr: Mis à jour toutes les 10 minutes.
he: מתעדכן כל 10 דקות.
hr: Ažurirano svakih 10 minuta.
hu: 10 percenként frissítve.
id: Diperbarui setiap 10 menit.
it: Aggiornato ogni 10 minuti.
nl: Elke 10 minuten bijgewerkt.
no: Oppdatert hvert 10. minutt.
ru: Обновляется каждые 10 минут.
sr: Ажурира се сваких 10 минута.
sv: Uppdateras var 10:e minut.
uk: Оновлюється кожні 10 хвилин.

source: Upload
ar: رفع
bg: Качване
cs: Odeslání
es: Cargar
fa: آپلود
fr: Téléverser
he: העלאה
hr: Otpremi
hu: Feltöltés
id: Unggah
it: Carica
ja: アップロード
nl: Uploaden
no: Last opp
ru: Отдача
sl: Naloži
sr: Отпреми
sv: Ladda upp
uk: Відвантажити
vi: Tải lên

source: Uptime
ar: مدة التشغيل
cs: Doba provozu
fa: آپتایم
he: זמן פעילות
hr: Vrijeme rada
hu: Üzemidő
id: Waktu aktif
it: Tempo di attività
ja: 稼働時間
nl: Actief
no: Oppetid
ru: Время работы
sl: Čas delovanja
sr: Време рада
sv: Drifttid
vi: Thời gian hoạt động

source: Usage
ar: الاستخدام
bg: Употреба
cs: Využití
es: Uso
fa: میزان استفاده
fr: Utilisation
he: שימוש
hr: Iskorištenost
hu: Használat
id: Penggunaan
it: Utilizzo
ja: 使用量
nl: Gebruik
no: Forbruk
ru: Использование
sl: Uporaba
sr: Употреба
sv: Användning
uk: Використання
vi: Sử dụng

source: Usage of root partition
ar: استخدام القسم الجذر
bg: Употреба на root partition-а
cs: Využití kořenového oddílu
es: Uso de la partición raíz
fa: میزان استفاده از پارتیشن ریشه
fr: Utilisation de la partition racine
he: שימוש במחיצה הראשית
hr: Iskorištenost root datotečnog sustava
hu: Root partíció kihasználtsága
id: Penggunaan partisi root
it: Utilizzo della partizione root
ja: ルートパーティションの使用量
nl: Gebruik van root-partitie
no: Forbruk av rot-partisjon
ru: Использование корневого раздела
sl: Uporaba korenske particije
sr: Употреба root партиције
sv: Användning av rotpartitionen
uk: Використання кореневого розділу
vi: Sử dụng phân vùng gốc

source: Used
ar: مستخدم
bg: Използвани
cs: Využito
es: Usado
fa: استفاده شده
fr: Utilisé
he: בשימוש
hr: Iskorišteno
hu: Felhasznált
id: Digunakan
it: Utilizzato
ja: 使用中
nl: Gebruikt
no: Brukt
ru: Использовано
sl: Uporabljeno
sr: Коришћено
sv: Använt
uk: Використано
vi: Đã sử dụng

source: Users
ar: المستخدمون
bg: Потребители
cs: Uživatelé
es: Usuarios
fa: کاربران
fr: Utilisateurs
he: משתמשים
hr: Korisnici
hu: Felhasználók
id: Pengguna
it: Utenti
ja: ユーザー
nl: Gebruikers
no: Brukere
ru: Пользователи
sl: Uporabniki
sr: Корисници
sv: Användare
uk: Користувачі
vi: Người dùng

source: Value
ar: القيمة
bg: Стойност
cs: Hodnota
es: Valor
fa: مقدار
fr: Valeur
he: ערך
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
nl: Waarde
no: Verdi
ru: Значение
sl: Vrednost
sr: Вредност
sv: Värde
uk: Значення
vi: Giá trị

source: View
ar: عرض
bg: Изглед
cs: Zobrazení
es: Vista
fa: مشاهده
fr: Vue
he: צפה
hr: Prikaz
hu: Nézet
id: Lihat
it: Vista
ja: 表示
nl: Weergave
no: Visning
ru: Вид
sl: Pogled
sr: Погледај
sv: Visa
uk: Вигляд
vi: Xem

source: View more
ar: عرض المزيد
bg: Виж повече
cs: Zobrazit více
es: Ver más
fa: مشاهده بیشتر
fr: Voir plus
he: צפה בעוד
hr: Prikaži više
hu: Továbbiak megjelenítése
id: Lihat lebih banyak
it: Visualizza altro
ja: もっと見る
nl: Meer weergeven
no: Se mer
ru: Показать больше
sl: Prikaži več
sr: Погледај више
sv: Visa mer
uk: Переглянути більше
vi: Xem thêm

source: View your 200 most recent alerts.
ar: عرض أحدث 200 تنبيه.
bg: Прегледайте последните си 200 сигнала.
cs: Zobrazit vašich 200 nejnovějších upozornění.
es: Ver tus 200 alertas más recientes.
fa: ۲۰۰ هشدار اخیر خود را مشاهده کنید.
fr: Voir vos 200 dernières alertes.
he: צפה ב-200 ההתראות האחרונות שלך.
hr: Pogledajte posljednjih 200 upozorenja.
hu: Legfrissebb 200 riasztásod áttekintése.
id: Lihat 200 peringatan terbaru anda.
it: Visualizza i tuoi 200 avvisi più recenti.
ja: 直近200件のアラートを表示します。
nl: Bekijk je 200 meest recente meldingen.
no: Vis de 200 siste varslene.
ru: Просмотреть 200 последних оповещений.
sl: Oglejte si svojih 200 najnovejših opozoril.
sr: Погледајте ваших 200 најновијих упозорења.
sv: Visa dina 200 senaste larm.
uk: Переглянути 200 останніх сповіщень.
vi: Xem 200 cảnh báo gần đây nhất của bạn.

source: Visible Fields
ar: الأعمدة الظاهرة
bg: Видими полета
cs: Viditelné sloupce
es: Columnas visibles
fa: فیلدهای قابل مشاهده
fr: Colonnes visibles
he: שדות גלויים
hr: Vidljiva polja
hu: Látható mezők
id: Metrik yang Terlihat
it: Colonne visibili
ja: 表示列
nl: Zichtbare kolommen
no: Synlige Felter
ru: Видимые столбцы
sl: Vidna polja
sr: Видљива поља
sv: Synliga fält
uk: Видимі стовпці
vi: Các cột hiển thị

source: Waiting for enough records to display
ar: في انتظار وجود سجلات كافية للعرض
bg: Изчаква се за достатъчно записи за показване
cs: Čeká se na dostatek záznamů k zobrazení
es: Esperando suficientes registros para mostrar
fa: در انتظار رکوردهای کافی برای نمایش
fr: En attente de suffisamment d'enregistrements à afficher
he: ממתין לרשומות מספיקות לתצוגה
hr: Čeka se na više podataka prije prikaza
hu: Elegendő rekordra várva a megjelenítéshez
id: Menunggu cukup record untuk ditampilkan
it: In attesa di abbastanza record da visualizzare
ja: 表示するのに十分なレコードを待っています
nl: Wachtend op genoeg records om weer te geven
no: Venter på nok registreringer til å vise
ru: Ожидание достаточного количества записей для отображения
sl: Čakam na dovolj zapisov za prikaz
sr: Чека се довољно записа за приказ
sv: Väntar på tillräckligt med poster att visa
uk: Очікування достатньої кількості записів для відображення
vi: Đang chờ đủ bản ghi để hiển thị

source: Want to help improve our translations? Check <0>Crowdin</0> for details.
ar: هل تريد مساعدتنا في تحسين ترجماتنا؟ تحقق من <0>Crowdin</0> لمزيد من التفاصيل.
bg: Искаш да помогнеш да направиш преводите още по-добри? Провери нашия <0>Crowdin</0> за повече детайли.
cs: Chcete nám pomoci s našimi překlady ještě lépe? Podívejte se na <0>Crowdin</0> pro více informací.
es: ¿Quieres ayudar a mejorar nuestras traducciones? Consulta <0>Crowdin</0> para más detalles.
fa: می‌خواهید به ما کمک کنید تا ترجمه‌های خود را بهتر کنیم؟ برای جزئیات بیشتر به <0>Crowdin</0> مراجعه کنید.
fr: Vous voulez nous aider à améliorer nos traductions ? Consultez <0>Crowdin</0> pour plus de détails.
he: רוצה לעזור לשפר את התרגומים שלנו? בדוק <0>Crowdin</0> לפרטים.
hr: Želite li nam pomoći da naše prijevode učinimo još boljim? Posjetite <0>Crowdin</0> za više detalja.
hu: Szeretne segíteni nekünk abban, hogy fordításaink még jobbak legyenek? További részletekért nézze meg a <0>Crowdin</0> honlapot.
id: Ingin membantu meningkatkan terjemahan kami? Periksa <0>Crowdin</0> untuk detail.
it: Vuoi aiutarci a migliorare ulteriormente le nostre traduzioni? Dai un'occhiata a <0>Crowdin</0> per maggiori dettagli.
ja: 翻訳をさらに良くするためにご協力をお願いします。詳細については<0>Crowdin</0>をご覧ください。
nl: Wil je ons helpen onze vertalingen nog beter te maken? Bekijk <0>Crowdin</0> voor meer informatie.
no: Vil du hjelpe oss med å gjøre oversettelsene enda bedre? Ta en titt på <0>Crowdin</0> for mer informasjon.
ru: Хотите помочь нам улучшить наши переводы? Посетите <0>Crowdin</0> для получения более подробной информации.
sl: Ali nam želite pomagati, da bomo naše prevode še izboljšali? Za več podrobnosti si oglejte <0>Crowdin</0>.
sr: Желите да помогнете у побољшању наших превода? Проверите <0>Crowdin</0> за детаље.
sv: Vill du hjälpa oss att göra våra översättningar ännu bättre? Kolla in <0>Crowdin</0> för mer information.
uk: Хочете допомогти покращити наші переклади? Подробиці на <0>Crowdin</0>.
vi: Muốn giúp chúng tôi cải thiện bản dịch của mình? Xem <0>Crowdin</0> để biết thêm chi tiết.

source: Wants
ar: يريد
bg: Иска
cs: Chce
es: Desea
fa: می‌خواهد
fr: Souhaite
he: רוצה
hr: Želi
hu: Igényel
id: Menginginkan
it: Desidera
nl: Wil
no: Ønsker
ru: Требует
sr: Жели
sv: Vill ha
uk: Потребує

source: Warning (%)
ar: تحذير (%)
bg: Предупреждение (%)
cs: Varování (%)
es: Advertencia (%)
fa: هشدار (%)
fr: Avertissement (%)
he: אזהרה (%)
hr: Upozorenje (%)
hu: Figyelmeztetés (%)
id: Peringatan (%)
it: Avviso (%)
ja: 警告 (%)
nl: Waarschuwing (%)
no: Advarsel (%)
ru: Предупреждение (%)
sl: Opozorilo (%)
sr: Упозорење (%)
sv: Varning (%)
uk: Попередження (%)
vi: Cảnh báo (%)

source: Warning thresholds
ar: عتبات التحذير
bg: Прагове за предупреждение
cs: Prahové hodnoty pro varování
es: Umbrales de advertencia
fa: آستانه های هشدار
fr: Seuils d'avertissement
he: ספי אזהרה
hr: Pragovi upozorenja
hu: Figyelmeztetési küszöbértékek
id: Ambang peringatan
it: Soglie di avviso
ja: 警告のしきい値
nl: Waarschuwingsdrempels
no: Advarselsterskler
ru: Пороги предупреждения
sl: Pragovi za opozorila
sr: Прагове упозорења
sv: Varningströsklar
uk: Пороги попередження
vi: Ngưỡng cảnh báo

source: Webhook / Push notifications
ar: إشعارات Webhook / Push
bg: Webhook / Пуш нотификации
cs: Webhook / Push oznámení
es: Notificaciones Webhook / Push
fa: اعلان‌های Webhook / Push
fr: Notifications Webhook / Push
he: Webhook / התראות דחיפה
hr: Webhook / Push obavijest
hu: Webhook / Push értesítések
id: Webhook / Push notifikasi
it: Notifiche Webhook / Push
ja: Webhook / プッシュ通知
nl: Webhook / Pushmeldingen
no: Webhook / Push-varslinger
ru: Webhook / Push уведомления
sl: Webhook / potisna obvestila
sr: Webhook / Push обавештења
sv: Webhook / Push-aviseringar
uk: Webhook / Push сповіщення
vi: Thông báo Webhook / Push

source: When enabled, this token allows agents to self-register without prior system creation.
ar: عند التفعيل، يسمح هذا الرمز المميز للوكلاء بالتسجيل الذاتي دون إنشاء نظام مسبق.
bg: Когато е активиран, този символ позволява на агентите да се регистрират сами без предварително създаване на система.
cs: Pokud je povoleno, umožňuje tento token agentům samo-registraci bez předchozího vytvoření systému.
es: Cuando está habilitado, este token permite a los agentes registrarse automáticamente sin creación previa del sistema.
fa: هنگامی که فعال باشد، این توکن به عوامل اجازه می‌دهد بدون ایجاد سیستم قبلی، خود را ثبت کنند.
fr: Lorsqu'il est activé, ce jeton permet aux agents de s'enregistrer automatiquement sans création préalable du système.
he: כאשר מופעל, אסימון זה מאפשר לסוכנים להירשם באופן עצמי ללא יצירת מערכת מוקדמת.
hr: Kada je omogućen, ovaj token omogućuje agentima da se sami registriraju bez prethodnog stvaranja sustava.
id: Ketika diaktifkan, token ini memungkinkan agen untuk mendaftar sendiri tanpa pembuatan sistem.
it: Quando abilitato, questo token consente agli agenti di registrarsi automaticamente senza creazione preventiva del sistema.
no: Når aktivert, tillater denne tokenen agenter å registrere seg selv uten forutgående systemskapelse.
ru: При включении этот токен позволяет агентам самостоятельно регистрироваться без предварительного создания системы.
sr: Када је омогућен, овај токен омогућава агентима да се сами региструју без претходног креирања система.
uk: При ввімкненні цей токен дозволяє агентам самостійно реєструватися без попереднього створення системи.

source: When using POST, each heartbeat includes a JSON payload with system status summary, list of down systems, and triggered alerts.
ar: عند استخدام POST، تتضمن كل نبضة قلب حمولة JSON مع ملخص حالة النظام وقائمة الأنظمة المعطلة والتنبيهات التي تم تشغيلها.
bg: При използване на POST всеки heartbeat включва JSON полезен товар с резюме на състоянието на системата, списък на спрените системи и задействаните предупреждения.
cs: Při použití metody POST obsahuje každý heartbeat JSON payload se souhrnem stavu systému, seznamem nefunkčních systémů a spuštěnými výstrahami.
es: Al usar POST, cada latido incluye una carga útil JSON con un resumen del estado del sistema, una lista de sistemas caídos y alertas activadas.
fr: En utilisant POST, chaque heartbeat inclut une charge utile JSON avec un résumé de l'état du sistema, la liste des systèmes en panne et les alertes déclenchées.
he: בשימוש ב-POST, כל פעימת לב כוללת מטען JSON עם סיכום סטטוס המערכת, רשימת מערכות מושבתות והתראות שהופעלו.
hr: Kada koristite POST, svaki heartbeat uključuje JSON payload sa sažetkom statusa sustava, popisom isključenih sustava i aktiviranim upozorenjima.
id: Saat menggunakan POST, setiap heartbeat menyertakan payload JSON dengan ringkasan status sistem, daftar sistem yang mati, dan peringatan yang dipicu.
it: Quando si usa POST, ogni heartbeat include un payload JSON con il riepilogo dello stato del sistema, l'elenco dei sistemi inattivi e gli avvisi attivati.
ru: При использовании POST каждый heartbeat содержит полезную нагрузку JSON с кратким отчетом о состоянии системы, списком отключенных систем и сработавшими оповещениями.
sr: Kada koristite POST, svaki heartbeat uključuje JSON payload sa rezimeom statusa sistema, listom isključenih sistema i aktiviranim upozorenjima.
uk: При використанні POST кожен heartbeat містить корисне навантаження JSON із коротким звітом про стан системи, списком відключених систем та сповіщеннями, що спрацювали.

# Button to copy install command
source: Windows command
ar: أمر ويندوز
bg: Команда Windows
cs: Windows příkaz
es: Comando Windows
fa: دستور Windows
fr: Commande Windows
he: פקודת Windows
hr: Windows naredba
hu: Windows parancs
id: Perintah Windows
it: Comando Windows
ja: Windows コマンド
nl: Windows-commando
no: Windows-kommando
ru: Команда Windows
sl: Ukaz Windows
sr: Windows команда
sv: Windows-kommando
uk: Команда Windows
vi: Lệnh Windows

source: Write
ar: كتابة
bg: Запиши
cs: Psát
es: Escritura
fa: نوشتن
fr: Écriture
he: כתיבה
hr: Piši
hu: Írás
id: Tulis
it: Scrittura
ja: 書き込み
nl: Schrijven
no: Skriving
ru: Запись
sl: Pisanje
sr: Писање
sv: Skriv
uk: Запис
vi: Ghi

source: YAML Config
ar: تكوين YAML
bg: YAML конфигурация
cs: YAML konfigurace
es: Configuración YAML
fa: پیکربندی YAML
fr: Configuration YAML
he: תצורת YAML
hr: YAML konfiguracija
hu: YAML konfiguráció
id: Konfigurasi YAML
it: Configurazione YAML
ja: YAML設定
nl: YAML Configuratie
no: YAML Oppsett
ru: YAML конфигурация
sl: YAML nastaviitev
sr: YAML конфигурација
sv: YAML-konfiguration
uk: Конфігурація YAML
vi: Cấu hình YAML

source: YAML Configuration
ar: تكوين YAML
bg: YAML конфигурация
cs: YAML konfigurace
es: Configuración YAML
fa: پیکربندی YAML
fr: Configuration YAML
he: תצורת YAML
hr: YAML Konfiguracija
hu: YAML konfiguráció
id: Konfigurasi YAML
it: Configurazione YAML
ja: YAML設定
nl: YAML Configuratie
no: YAML Konfigurasjon
ru: YAML конфигурация
sl: YAML nastavitev
sr: YAML конфигурација
sv: YAML-konfiguration
uk: Конфігурація YAML
vi: Cấu hình YAML

source: Yes
ar: نعم
bg: Да
cs: Ano
es: Sí
fa: بله
fr: Oui
he: כן
hr: Da
hu: Igen
id: Ya
it: Sì
nl: Ja
no: Ja
ru: Да
sr: Да
sv: Ja
uk: Так

source: Your user settings have been updated.
ar: تم تحديث إعدادات المستخدم الخاصة بك.
bg: Настройките за потребителя ти са обновени.
cs: Vaše uživatelská nastavení byla aktualizována.
es: Tu configuración de usuario ha sido actualizada.
fa: تنظیمات کاربری شما به‌روزرسانی شد.
fr: Vos paramètres utilisateur ont été mis à jour.
he: הגדרות המשתמש שלך עודכנו.
hr: Vaše korisničke postavke su ažurirane.
hu: A felhasználói beállítások frissítésre kerültek.
id: Pengaturan pengguna anda telah diperbarui.
it: Le impostazioni utente sono state aggiornate.
ja: ユーザー設定が更新されました。
nl: Je gebruikersinstellingen zijn bijgewerkt.
no: Dine brukerinnstillinger har blitt oppdatert.
ru: Ваши настройки пользователя были обновлены.
sl: Vaše uporabniške nastavitve so posodobljene.
sr: Ваша корисничка подешавања су ажурирана.
sv: Dina användarinställningar har uppdaterats.
uk: Ваші налаштування користувача були оновлені.
vi: Cài đặt người dùng của bạn đã được cập nhật.

source: Add New System
hu: Új rendszer hozzáadása
ja: 新しいシステムを追加
sl: Dodaj nov sistem
vi: Thêm Hệ thống Mới

source: Dashboard
hu: Áttekintés
ja: ダッシュボード
sl: Nadzorna plošča
vi: Bảng điều khiển

source: When enabled, this token allows agents to self-register without prior system creation. Expires after one hour or on hub restart.
hu: Ha engedélyezve van, ez a token lehetővé teszi az ügynökök önregisztrációját előzetes rendszerlétrehozás nélkül. Egy óra után vagy a hub újraindításakor lejár.
ja: 有効にすると、このトークンはエージェントが事前のシステム作成なしに自己登録することを可能にします。1時間後またはハブの再起動時に期限切れになります。
nl: Wanneer ingeschakeld kunnen agenten zich met dit token registreren zonder dat er vooraf een systeem aangemaakt hoeft te worden. Het token verloopt na één uur of bij herstart van de hub.
sl: Ko je omogočeno, ta žeton omogoča agentom samoregistracijo brez predhodnega ustvarjanja sistema. Poteče po eni uri ali ob ponovnem zagonu vozlišča.
sv: När aktiverad tillåter denna token agenter att självregistrera utan tidigare systemskapande. Upphör efter en timme eller vid hub-omstart.
vi: Khi được bật, token này cho phép các tác nhân tự đăng ký mà không cần tạo hệ thống trước. Hết hạn sau một giờ hoặc khi khởi động lại trung tâm.

source: Kernel
ja: カーネル
sl: Jedro
sv: Kärna
vi: Nhân

source: {0, plural, one {# day} other {# days}}
ja: {0, plural, one {# 日} other {# 日}}
vi: {0, plural, one {# ngày} other {# ngày}}

source: {0, plural, one {# hour} other {# hours}}
ja: {0, plural, one {# 時間} other {# 時間}}
vi: {0, plural, one {# giờ} other {# giờ}}

source: {0, plural, one {# minute} few {# minutes} many {# minutes} other {# minutes}}
ja: {0, plural, one {# 分} few {# 分} many {# 分} other {# 分}}
vi: {0, plural, one {# phút} few {# phút} many {# phút} other {# phút}}
