Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Toggle grid
ar: تبديل الشبكة
bg: Превключване на мрежа
cs: Přepnout mřížku
es: Alternar cuadrícula
fa: تغییر نمایش جدول
fr: Basculer la grille
he: החלף רשת
hr: Uključi/isključi rešetku
hu: Rács ki- és bekapcsolása
id: Ganti tampilan
it: Attiva/disattiva griglia
ja: グリッドを切り替え
nl: Schakel raster
no: Rutenett av/på
ru: Переключить сетку
sl: Preklopi način mreže
sr: Укључи/искључи мрежу
sv: Växla rutnät
uk: Перемкнути сітку
vi: Chuyển đổi lưới

source: Toggle theme
ar: تبديل السمة
bg: Включи тема
cs: Přepnout motiv
es: Alternar tema
fa: تغییر تم
fr: Changer le thème
he: החלף ערכת נושא
hr: Uključi/isključi temu
hu: Téma váltása
id: Ganti tema
it: Attiva/disattiva tema
ja: テーマを切り替え
nl: Schakel thema
no: Tema av/på
ru: Переключить тему
sl: Obrni temo
sr: Промени тему
sv: Växla tema
uk: Перемкнути тему
vi: Chuyển đổi chủ đề

source: Token
ar: رمز مميز
bg: Токен
fa: توکن
ja: トークン
ru: Токен
sl: Žeton
sr: Токен
sv: Nyckel
uk: Токен

source: Tokens & Fingerprints
ar: الرموز المميزة والبصمات
bg: Токен & Пръстов отпечатък
cs: Tokeny & Otisky
es: Tokens y huellas digitales
fa: توکن‌ها و اثرات انگشت
fr: Tokens et Empreintes
he: Tokens וטביעות אצבע
hr: Tokeni & Otisci
hu: Tokenek & Ujjlenyomatok
id: Token & Fingerprint
it: Token e Impronte Digitali
ja: トークンとフィンガープリント
nl: Tokens & Vingerafdrukken
no: Tokens & Fingeravtrykk
ru: Токены и отпечатки
sl: Žetoni in prstni odtisi
sr: Токени и отисци
sv: Tokens & fingeravtryck
uk: Токени та Відбитки
vi: Token & Vân tay

source: Tokens allow agents to connect and register. Fingerprints are stable identifiers unique to each system, set on first connection.
ar: تسمح الرموز المميزة للوكلاء بالاتصال والتسجيل. البصمات هي معرفات مستقرة فريدة لكل نظام، يتم تعيينها عند الاتصال الأول.
bg: Токените позволяват на агентите да се свързват и регистрират. Отпечатъците са стабилни идентификатори, уникални за всяка система, които се задават при първото свързване.
cs: Tokeny umožňují agentům připojení a registraci. Otisky jsou stabilní identifikátory jedinečné pro každý systém, nastavené na první připojení.
es: Los tokens permiten que los agentes se conecten y registren. Las huellas digitales son identificadores estables únicos para cada sistema, establecidos en la primera conexión.
fa: توکن‌ها به عامل‌ها اجازه اتصال و ثبت‌نام می‌دهند. اثرات انگشت شناسه‌های پایدار منحصر به فرد هر سیستم هستند که در اولین اتصال تنظیم می‌شوند.
fr: Les tokens permettent aux agents de se connecter et de s'enregistrer. Les empreintes sont des identifiants stables uniques à chaque système, définis lors de la première connexion.
he: Tokens מאפשרים לסוכנים להתחבר ולהירשם. טביעות אצבע הן מזהים יציבים ייחודיים לכל מערכת, מוגדרים בחיבור הראשון.
hr: Tokeni dopuštaju agentima prijavu i registraciju. Otisci su stabilni identifikatori jedinstveni svakom sustavu, koji se postavljaju prilikom prvog spajanja.
hu: A tokenek lehetővé teszik az ügynökök csatlakozását és regisztrációját. A fingeravtrykkok stabil azonosítók, amelyek minden rendszerre egyediek, és az első kapcsolódáskor kerülnek beállításra.
id: Token memungkinkan agen untuk terhubung dan mendaftar. Fingerprint adalah sistem indentifikasi yang stabil dan unik untuk setiap sistem, diatur pada koneksi pertama.
it: I token consentono agli agenti di connettersi e registrarsi. Le impronte digitali sono identificatori stabili unici per ogni sistema, impostati alla prima connessione.
ja: トークンはエージェントの接続と登録を可能にします。フィンガープリントは各システム固有の安定した識別子で、初回接続時に設定されます。
nl: Tokens staan agenten toe om verbinding te maken met en te registreren. Vingerafdrukken zijn stabiele Ids deze zijn uniek voor elk systeem, ingesteld bij eerste verbinding.
no: Tokens lar agenter koble til og registrere seg selv. Fingeravtrykk er stabile identifikatorer som er unike for hvert system, og blir satt ved første tilkobling.
ru: Токены позволяют агентам подключаться и регистрироваться. Отпечатки являются постоянными идентификаторами, уникальными для каждой системы, которые создаются при первом подключении.
sl: Žetoni omogočajo agentom povezavo in registracijo. Prstni odtisi so stabilni identifikatorji, edinstveni za vsak sistem, nastavljeni ob prvi povezavi.
sr: Токени омогућавају агентима да се повежу и региструју. Отисци су стабилни идентификатори јединствени за сваки систем, постављени при првом повезивању.
sv: Tokens tillåter agenter att ansluta och registrera. Fingeravtryck är stabila identifierare unika för varje system, inställda vid första anslutning.
uk: Токени дозволяють агентам підключатися та реєструватися. Відбитки - це стабільні ідентифікатори, унікальні для кожної системи, встановлюються при першому підключенні.
vi: Token cho phép các tác nhân kết nối và đăng ký. Vân tay là các định danh ổn định duy nhất cho mỗi hệ thống, được đặt khi kết nối lần đầu.

source: Tokens and fingerprints are used to authenticate WebSocket connections to the hub.
ar: تُستخدم الرموز المميزة والبصمات للمصادقة على اتصالات WebSocket إلى المحور.
bg: Токените и пръстовите отпечатъци се използват за удостоверяване на WebSocket връзките към концентратора.
cs: Tokeny a otisky slouží k ověření připojení WebSocket k uzlu.
es: Los tokens y las huellas digitales se utilizan para autenticar las conexiones WebSocket al hub.
fa: توکن‌ها و اثرات انگشت برای احراز هویت اتصالات WebSocket به هاب استفاده می‌شوند.
fr: Les tokens et les empreintes sont utilisés pour authentifier les connexions WebSocket vers le hub.
he: Tokens וטביעות אצבע משמשים לאימות חיבורי WebSocket ל-hub.
hr: Tokeni se uz otiske koriste za autentifikaciju WebSocket veza prema središnjoj kontroli.
hu: A tokeneket és fingeravtrykkokat a hubhoz való WebSocket kapcsolatok hitelesítésére használják.
id: Token dan Fingerprint digunakan untuk mengautentikasi koneksi WebSocket ke hub.
it: I token e le impronte digitali vengono utilizzati per autenticare le connessioni WebSocket all'hub.
ja: トークンとフィンガープリントは、ハブへのWebSocket接続の認証に使用されます。
nl: Tokens en vingerafdrukken worden gebruikt om WebSocket verbindingen te verifiëren naar de hub.
no: Tokens og fingeravtrykk blir brukt for å autentisere WebSocket-tilkoblinger til huben.
ru: Токены и отпечатки используются для аутентификации соединений WebSocket с хабом.
sl: Žetoni in prstni odtisi se uporabljajo za preverjanje pristnosti WebSocket povezav do vozlišča.
sr: Токени и отисци се користе за аутентификацију WebSocket веза са хабом.
sv: Tokens och fingeravtryck används för att autentisera WebSocket-anslutningar till hubben.
uk: Токени та відбитки використовуються для автентифікації WebSocket з'єднань до хабу.
vi: Token và vân tay được sử dụng để xác thực các kết nối WebSocket đến trung tâm.

source: Total
ar: الإجمالي
bg: Общо
cs: Celkem
fa: کل
he: כולל
hr: Ukupno
hu: Összesen
it: Totale
nl: Totaal
no: Totalt
ru: Итого
sr: Укупно
uk: Разом

source: Total data received for each interface
ar: إجمالي البيانات المستلمة لكل واجهة
bg: Общо получени данни за всеки интерфейс
cs: Celkový přijatý objem dat pro každé rozhraní
es: Datos totales recibidos por cada interfaz
fa: داده‌های کل دریافت شده برای هر رابط
fr: Données totales reçues pour chaque interface
he: סך נתונים שהתקבלו עבור כל ממשק
hr: Ukupni podaci primljeni za svako sučelje
hu: Összes fogadott adat minden interfészenként
id: Total data yang diterima untuk setiap antarmuka
it: Dati totali ricevuti per ogni interfaccia
ja: 各インターフェースの総受信データ量
nl: Totaal ontvangen gegevens per interface
no: Totalt mottatt data for hvert grensesnitt
ru: Общий объем полученных данных для каждого интерфейса
sl: Skupni prejeti podatki za vsak vmesnik
sr: Укупни подаци примљени за сваки интерфејс
sv: Totalt mottagen data för varje gränssnitt
uk: Загальний обсяг отриманих даних для кожного інтерфейсу
vi: Tổng dữ liệu nhận được cho mỗi giao diện

source: Total data sent for each interface
ar: إجمالي البيانات المرسلة لكل واجهة
bg: Общо изпратени данни за всеки интерфейс
cs: Celkový odeslaný objem dat pro každé rozhraní
es: Datos totales enviados por cada interfaz
fa: داده‌های کل ارسال شده برای هر رابط
fr: Données totales envoyées pour chaque interface
he: סך נתונים שנשלחו עבור כל ממשק
hr: Ukupni podaci poslani za svako sučelje
hu: Összes elküldött adat minden interfészenként
id: Total data yang dikirim untuk setiap antarmuka
it: Dati totali inviati per ogni interfaccia
ja: 各インターフェースの総送信データ量
nl: Totaal verzonden gegevens per interface
no: Totalt sendt data for hvert grensesnitt
ru: Общий объем отправленных данных для каждого интерфейса
sl: Skupni poslani podatki za vsak vmesnik
sr: Укупни подаци poslati за сваки интерфејс
sv: Totalt skickad data för varje gränssnitt
uk: Загальний обсяг відправлених даних для кожного інтерфейсу
vi: Tổng dữ liệu gửi đi cho mỗi giao diện

source: Total: {0}
ar: الإجمالي: {0}
bg: Общо: {0}
cs: Celkem: {0}
fa: کل: {0}
he: סה"כ: {0}
hr: Ukupno: {0}
hu: Összesen: {0}
it: Totale: {0}
nl: Totaal: {0}
no: Totalt: {0}
ru: Всего: {0}
sr: Укупно: {0}
sv: Totalt: {0}
uk: Всього: {0}

source: Triggered by
ar: تم التفعيل بواسطة
bg: Активиран от
cs: Spuštěno službou
es: Activado por
fa: فعال شده توسط
fr: Déclenché par
he: הופעל על ידי
hr: Pokrenuto od
hu: Kiváltva
id: Dipicu oleh
it: Attivato da
nl: Geactiveerd door
no: Utløst av
ru: Запущено
sr: Окинуто од
sv: Utlöst av
uk: Запущено через

source: Triggers
ar: المحفزات
bg: Активатори
cs: Spouštěče
es: Activadores
fa: محرک‌ها
fr: Déclencheurs
he: מפעילים
hr: Okidači
hu: Kiváltók
id: Pemicu
it: Trigger
no: Utløsere
ru: Триггеры
sr: Окидачи
sv: Utlösare
uk: Тригери

source: Triggers when 1 minute load average exceeds a threshold
ar: يتم التفعيل عندما يتجاوز متوسط التحميل لمدة دقيقة واحدة عتبة معينة
bg: Задейства се, когато употребата на паметта за 1 минута надвиши зададен праг
cs: Spustí se, když využití paměti během 1 minuty překročí prahovou hodnotu
es: Se activa cuando la carga media de 1 minuto supera un umbral
fa: هنگامی که میانگین بار ۱ دقیقه‌ای از یک آستانه فراتر رود، فعال می‌شود
fr: Se déclenche lorsque la charge moyenne sur 1 minute dépasse un seuil
he: מופעל כאשר ממוצע העומס לדקה אחת עולה על סף
hr: Pokreće se kada prosječna opterećenost sustava unutar 1 minute prijeđe prag
hu: Riaszt, ha az 1 perces terhelési átlag túllép egy küszöbértéket
id: Dipicu ketika rata-rata beban 1 menit melebihi ambang batas
it: Si attiva quando la media di carico di 1 minuto supera una soglia
ja: 1分間の負荷平均がしきい値を超えたときにトリガーされます
nl: Triggert wanneer de gemiddelde belasting een drempelwaarde overschrijdt
no: Slår inn når gjennomsnittsbelastningen over 1 minutt overstiger en grenseverdi
ru: Срабатывает, когда средняя загрузка за 1 минуту превышает порог
sl: Sproži se, ko 1-minutna povprečna obremenitev preseže prag
sr: Окида се када просечно оптерећење од 1 минут премаши prag
sv: Utlöses när 1-minuters genomsnittlig belastning överskrider ett tröskelvärde
uk: Спрацьовує, коли середнє навантаження за 1 хвилину перевищує поріг
vi: Kích hoạt khi tải trung bình 1 phút vượt quá ngưỡng

source: Triggers when 15 minute load average exceeds a threshold
ar: يتم التفعيل عندما يتجاوز متوسط التحميل لمدة 15 دقيقة عتبة معينة
bg: Задейства се, когато употребата на паметта за 15 минута надвиши зададен праг
cs: Spustí se, když využití paměti během 15 minut překročí prahovou hodnotu
es: Se activa cuando la carga media de 15 minutos supera un umbral
fa: هنگامی که میانگین بار ۱۵ دقیقه‌ای از یک آستانه فراتر رود، فعال می‌شود
fr: Se déclenche lorsque la charge moyenne sur 15 minutes dépasse un seuil
he: מופעל כאשר ממוצע העומס ל-15 דקות עולה על סף
hr: Pokreće se kada prosječna opterećenost sustava unutar 15 minuta prijeđe prag
hu: Riaszt, ha a 15 perces terhelési átlag túllép egy küszöbértéket
id: Dipicu ketika rata-rata beban 15 menit melebihi ambang batas
it: Si attiva quando la media di carico di 15 minuti supera una soglia
ja: 15分間の負荷平均がしきい値を超えたときにトリガーされます
nl: Triggert wanneer de 15 minuten gemiddelde belasting een drempelwaarde overschrijdt
no: Slår inn når gjennomsnittsbelastningen over 15 minutter overstiger en grenseverdi
ru: Срабатывает, когда средняя загрузка за 15 минут превышает порог
sl: Sproži se, ko 15-minutna povprečna obremenitev preseže prag
sr: Окида се када просечно оптерећење од 15 минута премаши праг
sv: Utlöses när 15-minuters genomsnittlig belastning överskrider ett tröskelvärde
uk: Спрацьовує, коли середнє навантаження за 15 хвилин перевищує поріг
vi: Kích hoạt khi tải trung bình 15 phút vượt quá ngưỡng

source: Triggers when 5 minute load average exceeds a threshold
ar: يتم التفعيل عندما يتجاوز متوسط التحميل لمدة 5 دقائق عتبة معينة
bg: Задейства се, когато употребата на паметта за 5 минута надвиши зададен праг
cs: Spustí se, když využití paměti během 5 minut překročí prahovou hodnotu
es: Se activa cuando la carga media de 5 minutos supera un umbral
fa: هنگامی که میانگین بار ۵ دقیقه‌ای از یک آستانه فراتر رود، فعال می‌شود
fr: Se déclenche lorsque la charge moyenne sur 5 minutes dépasse un seuil
he: מופעל כאשר ממוצע העומס ל-5 דקות עולה על סף
hr: Pokreće se kada prosječna opterećenost sustava unutar 5 minuta prijeđe prag
hu: Riaszt, ha az 5 perces terhelési átlag túllép egy küszöbértéket
id: Dipicu ketika rata-rata beban 5 menit melebihi ambang batas
it: Si attiva quando la media di carico di 5 minuti supera una soglia
ja: 5分間の負荷平均がしきい値を超えたときにトリガーされます
nl: Triggert wanneer de 5 minuten gemiddelde belasting een drempelwaarde overschrijdt
no: Slår inn når gjennomsnittsbelastningen over 5 minutter overstiger en grenseverdi
ru: Срабатывает, когда средняя загрузка за 5 минут превышает порог
sl: Sproži se, ko 5-minutna povprečna obremenitev preseže prag
sr: Окида се када просечно оптерећење од 5 минута премаши праг
sv: Utlöses när 5-minuters genomsnittlig belastning överskrider ett tröskelvärde
uk: Спрацьовує, коли середнє навантаження за 5 хвилин перевищує поріг
vi: Kích hoạt khi tải trung bình 5 phút vượt quá ngưỡng

source: Triggers when any sensor exceeds a threshold
ar: يتم التفعيل عندما يتجاوز أي مستشعر عتبة معينة
bg: Задейства се, когато някой даден сензор надвиши зададен праг
cs: Spustí se, když některý senzor překročí prahovou hodnotu
es: Se activa cuando cualquier sensor supera un umbral
fa: هنگامی که هر حسگری از یک آستانه فراتر رود، فعال می‌شود
fr: Déclenchement lorsque tout capteur dépasse un seuil
he: מופעל כאשר כל חיישן עולה על סף
hr: Pokreće se kada bilo koji senzor prijeđe prag
hu: Bekapcsol, ha bármelyik érzékelő túllép egy küszöbértéket
id: Dipicu ketika sensor apa pun melebihi ambang batas
it: Attiva quando un sensore supera una soglia
ja: センサーがしきい値を超えたときにトリガーされます
nl: Triggert wanneer een sensor een drempelwaarde overschrijdt
no: Slår inn når hvilken som helst sensor overstiger en grenseverdi
ru: Срабатывает, когда любой датчик превышает порог
sl: Sproži se, ko kateri koli senzor preseže prag
sr: Окида се када било који сензор премаши праг
sv: Utlöses när någon sensor överskrider ett tröskelvärde
uk: Спрацьовує, коли будь-який датчик перевищує поріг
vi: Kích hoạt khi bất kỳ cảm biến nào vượt quá ngưỡng

source: Triggers when battery charge drops below a threshold
ar: يتم التفعيل عندما تنخفض شحنة البطارية أقل من عتبة معينة
bg: Задейства се, когато зарядът на батерията падне под зададен праг
cs: Spustí se, když úroveň nabití baterie klesne pod prahovou hodnotu
es: Se activa cuando la carga de la batería baja de un umbral
fa: زمانی که شارژ باتری زیر آستانه قرار می‌گیرد، فعال می‌شود
fr: Déclenchement lorsque la charge de la batterie descend en dessous d'un seuil
he: מופעל כאשר טעינת הסוללה יורדת מתחת לסף
hr: Pokreće se kada razina baterije padne ispod praga
id: Dipicu ketika baterai turun di bawah ambang batas
it: Attiva quando la carica della batteria scende sotto una soglia
no: Utløses når batterilading faller under en terskel
ru: Срабатывает, когда заряд батареи опускается ниже порога
sr: Pokreće se kada nivo baterije padne ispod praga
uk: Спрацьовує, коли заряд батареї опускається нижче порогу

source: Triggers when combined up/down exceeds a threshold
ar: يتم التفعيل عندما يتجاوز الجمع بين الصعود/الهبوط عتبة معينة
bg: Задейства се, когато комбинираното качване/сваляне надвиши зададен праг
cs: Spustí se, když kombinace up/down překročí prahovou hodnotu
es: Se activa cuando la suma de subida/bajada supera un umbral
fa: هنگامی که مجموع بالا/پایین از یک آستانه فراتر رود، فعال می‌شود
fr: Déclenchement lorsque le montant/descendant combinée dépasse un seuil
he: מופעל כאשר השילוב של למעלה/למטה עולה על סף
hr: Pokreće se kada kombinacija gore/dolje premaši prag
hu: Bekapcsol, ha bármelyik érzékelő túllép egy küszöbértéket
id: Dipicu ketika up atau down melebihi ambang batas
it: Attiva quando il combinato up/down supera una soglia
ja: 上り/下りの合計がしきい値を超えたときにトリガーされます
nl: Triggert wanneer de gecombineerde up/down een drempelwaarde overschrijdt
no: Slår inn når kombinert opp/ned overskrider en grenseverdi
ru: Срабатывает, когда комбинированный вход/выход превышает порог
sl: Sproži, ko kombinacija gor/dol preseže prag
sr: Окида се када комбиновано горе/доле премаши праг
sv: Utlöses när kombinerad upp/ner överskrider ett tröskelvärde
uk: Спрацьовує, коли відправлення/отримання сумарно перевищує поріг
vi: Kích hoạt khi kết hợp lên/xuống vượt quá ngưỡng

source: Triggers when CPU usage exceeds a threshold
ar: يتم التفعيل عندما يتجاوز استخدام وحدة المعالجة المركزية عتبة معينة
bg: Задейства се, когато употребата на процесора надвиши зададен праг
cs: Spustí se, když využití procesoru překročí prahovou hodnotu
es: Se activa cuando el uso de CPU supera un umbral
fa: هنگامی که میزان استفاده از CPU از یک آستانه فراتر رود، فعال می‌شود
fr: Déclenchement lorsque l'utilisation du CPU dépasse un seuil
he: מופעל כאשר שימוש CPU עולה על סף
hr: Pokreće se kada iskorištenost procesora premaši prag
hu: Bekapcsol, ha a CPU érzékelő túllép egy küszöbértéket
id: Dipicu ketika penggunaan CPU melebihi ambang batas
it: Attiva quando l'utilizzo della CPU supera una soglia
ja: CPU使用率がしきい値を超えたときにトリガーされます
nl: Triggert wanneer het CPU-gebruik een drempelwaarde overschrijdt
no: Slår inn når CPU-bruken overstiger en grenseverdi
ru: Срабатывает, когда использование CPU превышает порог
sl: Sproži se, ko poraba procesorja preseže prag
sr: Окида се када CPU употреба премаши праг
sv: Utlöses när CPU-användningen överskrider ett tröskelvärde
uk: Спрацьовує, коли використання ЦП перевищує поріг
vi: Kích hoạt khi sử dụng CPU vượt quá ngưỡng

source: Triggers when GPU usage exceeds a threshold
ar: يتم التفعيل عندما يتجاوز استخدام وحدة معالجة الرسوميات عتبة معينة
bg: Задейства се, когато използването на GPU надвиши праг
cs: Spustí se, když využití GPU překročí prahovou hodnotu
es: Se activa cuando el uso de GPU supera un umbral
fa: هنگامی که میزان استفاده از GPU از یک آستانه فراتر رود، فعال می‌شود
fr: Déclenchement lorsque l'utilisation du GPU dépasse un seuil
he: מופעל כאשר שימוש GPU עולה על סף
hr: Pokreće se kada iskorištenost GPU-a premaši prag
hu: Riaszt, ha a GPU használat túllép egy küszöbértéket
id: Dipicu ketika penggunaan GPU melebihi ambang batas
it: Si attiva quando l'utilizzo della GPU supera una soglia
nl: Triggert wanneer het GPU-gebruik een drempelwaarde overschrijdt
no: Slår inn når GPU-bruken overstiger en grenseverdi
ru: Срабатывает, когда использование GPU превышает порог
sr: Окида се када GPU употреба премаши праг
sv: Utlöses när GPU-användning överskrider ett tröskelvärde
uk: Спрацьовує, коли використання GPU перевищує поріг

source: Triggers when memory usage exceeds a threshold
ar: يتم التفعيل عندما يتجاوز استخدام الذاكرة عتبة معينة
bg: Задейства се, когато употребата на паметта надвиши зададен праг
cs: Spustí se, když využití paměti překročí prahovou hodnotu
es: Se activa cuando el uso de memoria supera un umbral
fa: هنگامی که میزان استفاده از حافظه از یک آستانه فراتر رود، فعال می‌شود
fr: Déclenchement lorsque l'utilisation de la mémoire dépasse un seuil
he: מופעל כאשר שימוש בזיכרון עולה על סף
hr: Pokreće se kada iskorištenost memorije premaši prag
hu: Bekapcsol, ha a Ram érzékelő túllép egy küszöbértéket
id: Dipicu ketika penggunaan memori melebihi ambang batas
it: Attiva quando l'utilizzo della memoria supera una soglia
ja: メモリ使用率がしきい値を超えたときにトリガーされます
nl: Triggert wanneer het geheugengebruik een drempelwaarde overschrijdt
no: Slår inn når minnebruken overstiger en grenseverdi
ru: Срабатывает, когда использование памяти превышает порог
sl: Sproži se, ko uporaba pomnilnika preseže prag
sr: Окида се када употреба меморије премаши праг
sv: Utlöses när minnesanvändningen överskrider ett tröskelvärde
uk: Спрацьовує, коли використання пам'яті перевищує поріг
vi: Kích hoạt khi sử dụng bộ nhớ vượt quá ngưỡng

source: Triggers when status switches between up and down
ar: يتم التفعيل عندما يتغير الحالة بين التشغيل والإيقاف
bg: Задейства се, когато статуса превключва между долу и горе
cs: Spouští se, když se změní dostupnost
es: Se activa cuando el estado cambia entre activo e inactivo
fa: هنگامی که وضعیت بین بالا و پایین تغییر می‌کند، فعال می‌شود
fr: Se déclenche lorsque le statut passe de "Joignable" à "Injoignable"
he: מופעל כאשר הסטטוס מתחלף בין למעלה ולמטה
hr: Pokreće se kada se status sistema promijeni
hu: Bekapcsol, amikor az állapot fel és le között változik
id: Dipicu ketika status beralih antara up dan down
it: Attiva quando lo stato passa tra up e down
ja: ステータスが上から下に切り替わるときにトリガーされます
nl: Triggert wanneer de status schakelt tussen up en down
no: Slår inn når statusen veksler mellom oppe og nede
ru: Срабатывает, когда статус переключается между включено и выключено
sl: Sproži se, ko se stanje preklaplja med gor in dol
sr: Окида се када статус прелази између укљученог и искљученог
sv: Utlöses när status växlar mellan upp och ner
uk: Спрацьовує, коли статус перемикається між «працює» та «не працює»
vi: Kích hoạt khi trạng thái chuyển đổi giữa lên và xuống

source: Triggers when usage of any disk exceeds a threshold
ar: يتم التفعيل عندما يتجاوز استخدام أي قرص عتبة معينة
bg: Задейства се, когато употребата на някой диск надивши зададен праг
cs: Spustí se, když využití disku překročí prahovou hodnotu
es: Se activa cuando el uso de cualquier disco supera un umbral
fa: هنگامی که استفاده از هر دیسکی از یک آستانه فراتر رود، فعال می‌شود
fr: Déclenchement lorsque l'utilisation de tout disque dépasse un seuil
he: מופעל כאשר שימוש בכל דיסק עולה על סף
hr: Pokreće se kada iskorištenost bilo kojeg diska premaši prag
hu: Bekapcsol, ha a lemez érzékelő túllép egy küszöbértéket
id: Dipicu ketika penggunaan disk apa pun melebihi ambang batas
it: Attiva quando l'utilizzo di un disco supera una soglia
ja: ディスクの使用量がしきい値を超えたときにトリガーされます
nl: Triggert wanneer het gebruik van een schijf een drempelwaarde overschrijdt
no: Slår inn når forbruk av hvilken som helst disk overstiger en grenseverdi
ru: Срабатывает, когда использование любого диска превышает порог
sl: Sproži se, ko uporaba katerega koli diska preseže prag
sr: Окида се када употреба било ког диска премаши праг
sv: Utlöses när användningen av någon disk överskrider ett tröskelvärde
uk: Спрацьовує, коли використання будь-якого диска перевищує поріг
vi: Kích hoạt khi sử dụng bất kỳ đĩa nào vượt quá ngưỡng

source: Type
ar: النوع
bg: Тип
cs: Typ
es: Tipo
fa: نوع
he: סוג
hr: Vrsta
hu: Típus
id: Tipe
it: Tipo
ru: Тип
sl: Vrsta
sr: Тип
sv: Typ
uk: Тип
vi: Loại

source: Unit file
ar: ملف الوحدة
bg: Файл на единица
cs: Soubor jednotky
es: Archivo de unidad
fa: فایل واحد
fr: Fichier unité
he: קובץ יחידה
hr: Datoteka jedinice
hu: Egység fájl
id: File unit
it: File unit
nl: Unit-bestand
no: Enhetsfil
ru: Unit файл
sr: Јединична датотека
uk: Файл юніта

source: Unit preferences
ar: تفضيلات الوحدة
bg: Предпочитания на единицата
cs: Předvolby jednotek
es: Preferencias de unidad
fa: تنظیمات واحدها
fr: Préférences des unités
he: העדפות יחידות
hr: Opcije mjernih jedinica
hu: Mértékegység beállítások
id: Pengaturan satuan
it: Preferenze unità
ja: 単位の設定
nl: Eenheid voorkeuren
no: Enhetspreferanser
ru: Параметры единиц измерения
sl: Nastavitve enot
sr: Преференце јединица
sv: Enhetsinställningar
uk: Налаштування одиниць вимірювання
vi: Tùy chọn đơn vị
