Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: GPU Power Draw
ar: استهلاك طاقة وحدة معالجة الرسوميات
bg: Консумация на ток от графична карта
cs: Spotřeba energie GPU
es: Consumo de energía de la GPU
fa: مصرف برق پردازنده گرافیکی
fr: Consommation du GPU
he: צריכת חשמל GPU
hr: Energetska potrošnja grafičkog procesora
hu: GPU áramfelvétele
id: Konsumsi Daya GPU
it: Consumo della GPU
ja: GPUの消費電力
nl: GPU stroomverbruik
no: GPU Effektforbruk
ru: Потребляемая мощность GPU
sl: GPU poraba moči
sr: GPU потрошња енергије
sv: GPU-strömförbrukning
uk: Енергоспоживання GPU
vi: Mức tiêu thụ điện của GPU

source: GPU Usage
ar: استخدام وحدة معالجة الرسوميات
bg: Употреба на GPU
cs: Využití GPU
es: Uso de GPU
fa: میزان استفاده از GPU
fr: Utilisation GPU
he: שימוש GPU
hr: Iskorištenost GPU-a
hu: GPU használat
id: Penggunaan GPU
it: Utilizzo GPU
nl: GPU-gebruik
no: GPU-bruk
ru: Использование GPU
sr: GPU употреба
sv: GPU-användning
uk: Використання GPU

source: Grid
ar: شبكة
bg: Мрежово
cs: Mřížka
es: Cuadrícula
fa: جدول
fr: Grille
he: רשת
hr: Rešetka
hu: Rács
id: Kartu
it: Griglia
ja: グリッド
nl: Raster
no: Rutenett
ru: Сетка
sl: Mreža
sr: Мрежа
sv: Rutnät
uk: Сітка
vi: Lưới

source: Health
ar: الصحة
bg: Здраве
cs: Zdraví
es: Estado
fa: سلامتی
fr: Santé
he: בריאות
hr: Zdravlje
hu: Egészség
id: Kesehatan
it: Stato
ja: ヘルス
nl: Gezondheid
no: Helse
ru: Здоровье
sl: Zdravje
sr: Здравље
sv: Hälsa
uk: Здоров'я
vi: Sức khỏe

source: Heartbeat
ar: نبضة القلب
he: פעימת לב

source: Heartbeat Monitoring
ar: مراقبة نبضة القلب
bg: Мониторинг на heartbeat
cs: Monitorování heartbeat
es: Monitorización de Heartbeat
fr: Surveillance Heartbeat
he: ניטור פעימות לב
hr: Nadzor heartbeata
id: Pemantauan Heartbeat
it: Monitoraggio Heartbeat
ru: Мониторинг Heartbeat
sr: Monitoring heartbeat-a
uk: Моніторинг Heartbeat

source: Heartbeat sent successfully
ar: تم إرسال نبضة القلب بنجاح
bg: Heartbeat е изпратен успешно
cs: Heartbeat úspěšně odeslán
es: Latido enviado con éxito
fr: Battement de cœur envoyé avec succès
he: פעימת הלב נשלחה בהצלחה
hr: Heartbeat uspješno poslan
id: Heartbeat berhasil dikirim
it: Heartbeat inviato con successo
ru: Heartbeat успешно отправлен
sr: Heartbeat uspešno poslat
uk: Heartbeat успішно надіслано

# Button to copy install command
source: Homebrew command
ar: أمر Homebrew
bg: Команда Homebrew
cs: Homebrew příkaz
es: Comando Homebrew
fa: دستور Homebrew
fr: Commande Homebrew
he: פקודת Homebrew
hr: Homebrew naredba
hu: Homebrew parancs
id: Perintah Homebrew
it: Comando Homebrew
ja: Homebrew コマンド
nl: Homebrew-commando
no: Homebrew-kommando
ru: Команда Homebrew
sl: Ukaz Homebrew
sr: Homebrew команда
sv: Homebrew-kommando
uk: Команда Homebrew
vi: Lệnh Homebrew

source: Host / IP
ar: مضيف / IP
bg: Хост / IP
cs: Hostitel / IP
es: Servidor / IP
fa: میزبان / IP
fr: Hôte / IP
he: מארח / IP
hu: Állomás / IP
ja: ホスト / IP
nl: Host / IP-adres
no: Vert / IP
ru: Хост / IP
sl: Gostitelj / IP
sr: Хост / IP
sv: Värd / IP
uk: Хост / IP
vi: Máy chủ / IP

source: HTTP Method
ar: طريقة HTTP
bg: HTTP метод
cs: HTTP metoda
es: Método HTTP
fr: Méthode HTTP
he: שיטת HTTP
hr: HTTP metoda
id: Metode HTTP
it: Metodo HTTP
ru: HTTP-метод
sr: HTTP metod
uk: HTTP-метод

source: HTTP method: POST, GET, or HEAD (default: POST)
ar: طريقة HTTP: POST، GET، أو HEAD (الافتراضي: POST)
bg: HTTP метод: POST, GET или HEAD (по подразбиране: POST)
cs: HTTP metoda: POST, GET nebo HEAD (výchozí: POST)
es: Método HTTP: POST, GET o HEAD (predeterminado: POST)
fr: Méthode HTTP : POST, GET ou HEAD (par défaut : POST)
he: שיטת HTTP: POST, GET, או HEAD (ברירת מחדל: POST)
hr: HTTP metoda: POST, GET ili HEAD (zadano: POST)
id: Metode HTTP: POST, GET, atau HEAD (default: POST)
it: Metodo HTTP: POST, GET o HEAD (predefinito: POST)
ru: HTTP-метод: POST, GET или HEAD (по умолчанию: POST)
sr: HTTP metod: POST, GET ili HEAD (podrazumevano: POST)
uk: HTTP-метод: POST, GET або HEAD (за замовчуванням: POST)

source: Idle
ar: خاملة
bg: Неактивна
cs: Neaktivní
es: Inactiva
fa: بیکار
fr: Inactive
he: לא פעיל
hr: Neaktivno
hu: Tétlen
it: Inattiva
ja: アイドル
nl: Inactief
no: Inaktiv
ru: Неактивная
sl: Neaktivna
sr: Неактивно
sv: Vilande
uk: Неактивна
vi: Không hoạt động

source: If you've lost the password to your admin account, you may reset it using the following command.
ar: إذا فقدت كلمة المرور لحساب المسؤول الخاص بك، يمكنك إعادة تعيينها باستخدام الأمر التالي.
bg: Ако си загубил паролата до администраторския акаунт, можеш да я нулираш със следващата команда.
cs: Pokud jste ztratili heslo k vašemu účtu správce, můžete jej obnovit pomocí následujícího příkazu.
es: Si has perdido la contraseña de tu cuenta de administrador, puedes restablecerla usando el siguiente comando.
fa: اگر رمز عبور حساب مدیر خود را گم کرده‌اید، می‌توانید آن را با استفاده از دستور زیر بازنشانی کنید.
fr: Si vous avez perdu le mot de passe de votre compte administrateur, vous pouvez le réinitialiser en utilisant la commande suivante.
he: אם איבדת את הסיסמה לחשבון המנהל שלך, תוכל לאפס אותה באמצעות הפקודה הבאה.
hr: Ako ste izgubili lozinku za svoj administratorski račun, možete ju resetirati pomoću sljedeće naredbe.
hu: Ha elvesztette az admin fiók jelszavát, a következő paranccsal állíthatja vissza.
id: Jika anda kehilangan kata sandi untuk akun admin anda, anda dapat meresetnya menggunakan perintah berikut.
it: Se hai perso la password del tuo account amministratore, puoi reimpostarla utilizzando il seguente comando.
ja: 管理者アカウントのパスワードを忘れた場合は、次のコマンドを使用してリセットできます。
nl: Als je het wachtwoord voor je beheerdersaccount bent kwijtgeraakt, kan je het opnieuw instellen met behulp van de volgende opdracht.
no: Dersom du har mistet passordet til admin-kontoen kan du nullstille det med følgende kommando.
ru: Если вы потеряли пароль от своей учетной записи администратора, вы можете сбросить его, используя следующую команду.
sl: Če ste izgubili geslo za svoj skrbniški račun, ga lahko ponastavite z naslednjim ukazom.
sr: Ако сте изгубили лозинку за ваш администраторски налог, можете је ресетовати користећи следећу команду.
sv: Om du har glömt lösenordet till ditt administratörskonto kan du återställa det med följande kommando.
uk: Якщо ви втратили пароль до свого адміністративного облікового запису, ви можете скинути його за допомогою наступної команди.
vi: Nếu bạn đã mất mật khẩu cho tài khoản quản trị viên của mình, bạn có thể đặt lại bằng cách sử dụng lệnh sau.

# Docker image
source: Image
ar: صورة
bg: Образ
cs: Obraz
es: Imagen
fa: تصویر
he: תמונה
hr: Slika
hu: Kép
it: Immagine
ru: Образ
sl: Slika
sr: Слика
sv: Avbild
uk: Образ
vi: Hình ảnh

source: Inactive
ar: غير نشط
bg: Неактивен
cs: Neaktivní
es: Inactivo
fa: غیرفعال
fr: Inactif
he: לא פעיל
hr: Neaktivno
id: Tidak aktif
it: Inattivo
nl: Inactief
no: Inaktiv
ru: Неактивно
sr: Неактивно
sv: Inaktiv
uk: Неактивне

source: Interval
ar: الفاصل الزمني
bg: Интервал
es: Intervalo
fr: Intervalle
he: מרווח
it: Intervallo
ru: Интервал
uk: Інтервал

source: Invalid email address.
ar: عنوان البريد الإشباكي غير صالح.
bg: Невалиден имейл адрес.
cs: Neplatná e-mailová adresa.
es: Dirección de correo electrónico no válida.
fa: آدرس ایمیل نامعتبر است.
fr: Adresse email invalide.
he: כתובת אימייל לא תקינה.
hr: Nevažeća email adresa.
hu: Érvénytelen e-mail cím.
id: Alamat email tidak valid.
it: Indirizzo email non valido.
ja: 無効なメールアドレスです。
nl: Ongeldig e-mailadres.
no: Ugyldig e-postadresse.
ru: Неверный адрес электронной почты.
sl: Napačen e-poštni naslov.
sr: Неважећа имејл адреса.
sv: Ogiltig e-postadress.
uk: Неправильна адреса електронної пошти.
vi: Địa chỉ email không hợp lệ.

source: Language
ar: اللغة
bg: Език
cs: Jazyk
es: Idioma
fa: زبان
fr: Langue
he: שפה
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
nl: Taal
no: Språk
ru: Язык
sl: Jezik
sr: Језик
sv: Språk
uk: Мова
vi: Ngôn ngữ

source: Layout
ar: التخطيط
bg: Подреждане
cs: Rozvržení
es: Diseño
fa: طرح‌بندی
fr: Disposition
he: פריסה
hr: Izgled
hu: Elrendezés
id: Tampilan
it: Aspetto
ja: レイアウト
nl: Indeling
no: Oppsett
ru: Макет
sl: Postavitev
sr: Распоред
uk: Макет
vi: Bố cục

source: Layout width
ar: عرض التخطيط
bg: Ширина на макета
cs: Šířka rozvržení
es: Ancho del diseño
fa: عرض چیدمان
fr: Largeur de la mise en page
he: רוחב פריסה
hr: Širina rasporeda
id: Lebar tampilan
it: Larghezza del layout
nl: Layoutbreedte
no: Layoutbredde
ru: Ширина макета
sr: Ширина распореда
sv: Layoutbredd
uk: Ширина макету

source: Lifecycle
ar: دورة الحياة
bg: Жизнен цикъл
cs: Životní cyklus
es: Ciclo de vida
fa: چرخه حیات
fr: Cycle de vie
he: מחזור חיים
hr: Životni ciklus
hu: Életciklus
id: Siklus hidup
it: Ciclo di vita
no: Livssyklus
ru: Жизненный цикл
sr: Животни циклус
sv: Livscykel
uk: Життєвий цикл

source: limit
ar: الحد
bg: лимит
es: límite
fa: محدودیت
fr: limite
he: גבול
hr: ograničenje
hu: korlát
id: batas
it: limite
no: grense
ru: лимит
sr: ограничење
uk: обмеження

source: Load Average
ar: متوسط التحميل
bg: Средно натоварване
cs: Průměrné vytížení
es: Carga media
fa: میانگین بار
fr: Charge moyenne
he: ממוצע עומס
hr: Prosječno Opterećenje
hu: Terhelési átlag
id: Rata-rata Beban
it: Carico medio
ja: 負荷平均
nl: Gemiddelde Belasting
no: Snittbelastning Last
ru: Средняя загрузка
sl: Povprečna obremenitev
sr: Просечно оптерећење
sv: Genomsnittlig belastning
uk: Середнє навантаження
vi: Tải trung bình

source: Load Average 15m
ar: متوسط التحميل 15 دقيقة
bg: Средно натоварване 15 минути
cs: Průměrná zátěž 15m
es: Carga media 15m
fa: میانگین بار ۱۵ دقیقه
fr: Charge moyenne 15m
he: ממוצע עומס 15ד
hr: Prosječno Opterećenje 15m
hu: Terhelési átlag 15p
id: Rata-rata Beban 15m
it: Caricamento medio 15m
ja: 負荷平均 (15分)
nl: Gemiddelde Belasting 15m
no: Snittbelastning 15m
ru: Средняя загрузка за 15м
sl: Povprečna obremenitev 15m
sr: Просечно оптерећење 15м
sv: Genomsnittlig belastning 15m
uk: Середнє навантаження за 15 хв
vi: Tải trung bình 15 phút

source: Load Average 1m
ar: متوسط التحميل 1 دقيقة
bg: Средно натоварване 1 минута
cs: Průměrná zátěž 1m
es: Carga media 1m
fa: میانگین بار ۱ دقیقه
fr: Charge moyenne 1m
he: ממוצע עומס 1ד
hr: Prosječno Opterećenje 1m
hu: Terhelési átlag 1p
id: Rata-rata Beban 1m
it: Caricamento medio 1m
ja: 負荷平均 (1分)
nl: Gemiddelde Belasting 1m
no: Snittbelastning 1m
ru: Средняя загрузка за 1м
sl: Povprečna obremenitev 1m
sr: Просечно оптерећење 1м
sv: Genomsnittlig belastning 1m
uk: Середнє навантаження за 1 хв
vi: Tải trung bình 1 phút

source: Load Average 5m
ar: متوسط التحميل 5 دقائق
bg: Средно натоварване 5 минути
cs: Průměrná zátěž 5m
es: Carga media 5m
fa: میانگین بار ۵ دقیقه
fr: Charge moyenne 5m
he: ממוצע עומס 5ד
hr: Prosječno Opterećenje 5m
hu: Terhelési átlag 5p
id: Rata-rata Beban 5m
it: Caricamento medio 5m
ja: 負荷平均 (5分)
nl: Gemiddelde Belasting 5m
no: Snittbelastning 5m
ru: Средняя загрузка за 5м
sl: Povprečna obremenitev 5m
sr: Просечно оптерећење 5м
sv: Genomsnittlig belastning 5m
uk: Середнє навантаження за 5 хв
vi: Tải trung bình 5 phút

source: Load Avg
ar: متوسط التحميل
bg: Средно натоварване
cs: Prům. zatížení
es: Carga media
fa: میانگین بار
fr: Charge moy.
he: ממוצע עומס
hr: Prosječno Opterećenje
hu: Terhelési átlag
id: Rata-rata Beban
it: Carico Medio
ja: 負荷平均
nl: Gem. Belasting
no: Snittbelastning
ru: Ср. загрузка
sl: Povpr. obrem.
sr: Просечно опт.
sv: Belastning
uk: Сер. навантаження
vi: Tải TB

source: Load state
ar: حالة التحميل
bg: Състояние на зареждане
cs: Stav načtení
es: Estado de carga
fa: وضعیت بارگذاری
fr: État de charge
he: מצב עומס
hr: Stanje učitavanja
hu: Betöltési állapot
id: Beban saat ini
it: Stato di caricamento
nl: Laadstatus
no: Lastetilstand
ru: Состояние загрузки
sr: Стање учитавања
sv: Laddningstillstånd
uk: Стан завантаження

source: Loading...
ar: جاري التحميل...
bg: Зареждане...
cs: Načítání...
es: Cargando...
fa: در حال بارگذاری...
fr: Chargement...
he: טוען...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
nl: Laden...
no: Laster...
ru: Загрузка...
sr: Учитавање...
sv: Laddar...
uk: Завантаження...

source: Log Out
ar: تسجيل الخروج
bg: Изход
cs: Odhlásit
es: Cerrar sesión
fa: خروج
fr: Déconnexion
he: התנתק
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Disconnetti
ja: ログアウト
nl: Afmelden
no: Logg Ut
ru: Выйти
sl: Odjava
sr: Одјави се
sv: Logga ut
uk: Вийти
vi: Đăng xuất

source: Login
ar: تسجيل الدخول
bg: Вход
cs: Přihlásit
es: Iniciar sesión
fa: ورود
fr: Connexion
he: התחבר
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
nl: Aanmelden
no: Logg Inn
ru: Вход
sl: Prijava
sr: Пријава
sv: Logga in
uk: Увійти
vi: Đăng nhập

source: Login attempt failed
ar: فشل محاولة تسجيل الدخول
bg: Неуспешен опит за вход
cs: Pokus o přihlášení selhal
es: Intento de inicio de sesión fallido
fa: تلاش برای ورود ناموفق بود
fr: Échec de la tentative de connexion
he: ניסיון התחברות נכשל
hr: Neuspješno pokušaj prijave
hu: Bejelentkezés sikertelen
id: Percobaan masuk gagal
it: Tentativo di accesso fallito
ja: ログイン試行に失敗しました
nl: Aanmelding mislukt
no: Innlogging mislyktes
ru: Попытка входа не удалась
sl: Poskus prijave ni uspel
sr: Неуспешан покушај пријаве
sv: Inloggningsförsök misslyckades
uk: Спроба входу не вдалася
vi: Nỗ lực đăng nhập thất bại

source: Logs
ar: السجلات
bg: Логове
cs: Logy
es: Registros
fa: لاگ‌ها
fr: Journaux
he: יומנים
hr: Zapisi
hu: Naplók
id: Log
it: Log
ja: ログ
nl: Logboeken
no: Logger
ru: Журналы
sl: Dnevniki
sr: Логови
sv: Loggar
uk: Журнали
vi: Nhật ký

source: Looking instead for where to create alerts? Click the bell <0/> icons in the systems table.
ar: هل تبحث عن مكان لإنشاء التنبيهات؟ انقر على أيقونات الجرس <0/> في جدول الأنظمة.
bg: Търсиш къде да създадеш тревоги? Натисни емотиконата за звънец <0/> в таблицата за системи.
cs: Hledáte místo kde vytvářet upozornění? Klikněte na ikonu zvonku <0/> v systémové tabulce.
es: ¿Buscas dónde crear alertas? Haz clic en los iconos de campana <0/> en la tabla de sistemas.
fa: به دنبال جایی برای ایجاد هشدار هستید؟ روی آیکون‌های زنگ <0/> در جدول سیستم‌ها کلیک کنید.
fr: Vous cherchez plutôt où créer des alertes ? Cliquez sur les icônes de cloche <0/> dans le tableau des systèmes.
he: מחפש איפה ליצור התראות? לחץ על סמלי הפעמון <0/> בטבלת המערכות.
hr: Tražite gdje stvoriti upozorenja? Kliknite ikonu zvona <0/> u tablici sustava.
hu: Inkább azt keresi, hogy hol hozhat létre riasztásokat? Kattintson a csengő <0/> ikonokra a rendszerek táblázatában.
id: Mencari tempat untuk membuat peringatan? Klik ikon lonceng <0/> di tabel sistem.
it: Cerchi invece dove creare avvisi? Clicca sulle icone della campana <0/> nella tabella dei sistemi.
ja: アラートを作成する場所を探していますか？システムテーブルのベル<0/>アイコンをクリックしてください。
nl: Zoek je waar je meldingen kunt aanmaken? Klik op de bel <0/> in de systeemtabel.
no: Ser du etter hvor du kan opprette alarmer? Klikk på bjelle-ikonet <0/> for systemet i systemoversikten.
ru: Ищете, где создать оповещения? Нажмите на значки колокольчика <0/> в таблице систем.
sl: Namesto tega iščete, kje ustvariti opozorila? Kliknite ikone zvonca <0/> v sistemski tabeli.
sr: Тражите где да креирате упозорења? Кликните на звоно <0/> у табели система.
sv: Letar du istället efter var du skapar larm? Klicka på klockikonerna <0/> i systemtabellen.
uk: Шукаєте, де створити сповіщення? Натисніть на іконки дзвінка <0/> в таблиці систем.
vi: Thay vào đó, bạn đang tìm nơi để tạo cảnh báo? Nhấp vào biểu tượng chuông <0/> trong bảng hệ thống.

source: Main PID
ar: معرف العملية الرئيسي
bg: Главен PID
cs: Hlavní PID
es: PID principal
fa: PID اصلی
fr: PID principal
he: PID ראשי
hr: Glavni PID
id: PID utama
it: PID principale
nl: Hoofd-PID
no: Hovedprosess-ID
ru: Основной PID
sr: Главни PID
uk: Основний PID

source: Manage display and notification preferences.
ar: إدارة تفضيلات العرض والإشعارات.
bg: Управление на предпочитанията за показване и уведомяване.
cs: Správa nastavení zobrazení a oznámení.
es: Administrar preferencias de visualización y notificaciones.
fa: مدیریت تنظیمات نمایش و اعلان‌ها.
fr: Gérer les préférences d'affichage et de notification.
he: נהל העדפות תצוגה והתראות.
hr: Upravljajte postavkama prikaza i obavijesti.
hu: A megjelenítési és értesítési beállítások kezelése.
id: Kelola preferensi tampilan dan notifikasi.
it: Gestisci le preferenze di visualizzazione e notifica.
ja: 表示と通知の設定を管理します。
nl: Weergave- en notificatievoorkeuren beheren.
no: Endre visnings- og varslingsinnstillinger.
ru: Управляйте предпочтениями отображения и уведомлений.
sl: Upravljajte nastavitve prikaza in obvestil.
sr: Управљајте преференцама приказа и обавештења.
sv: Hantera visnings- och aviseringsinställningar.
uk: Керуйте параметрами відображення та сповіщень.
vi: Quản lý tùy chọn hiển thị và thông báo.

source: Manual setup instructions
ar: تعليمات الإعداد اليدوي
bg: Инструкции за ръчна настройка
cs: Pokyny k manuálnímu nastavení
es: Instrucciones manuales de configuración
fa: دستورالعمل‌های راه‌اندازی دستی
fr: Guide pour une installation manuelle
he: הוראות התקנה ידניות
hr: Upute za ručno postavljanje
hu: Manuális beállítási lépések
id: Instruksi setup manual
it: Istruzioni di configurazione manuale
ja: 手動セットアップの手順
nl: Handmatige installatie-instructies
no: Instruks for Manuell Installasjon
ru: Инструкции по ручной настройке
sl: Navodila za ročno nastavitev
sr: Упутства за ручно подешавање
sv: Manuella installationsinstruktioner
uk: Інструкції з ручного налаштування
vi: Hướng dẫn cài đặt thủ công

source: Max 1 min
ar: الحد الأقصى دقيقة
bg: Максимум 1 минута
es: Máx. 1 min
fa: حداکثر ۱ دقیقه
he: מקס 1 דק'
hr: Maksimalno 1 minuta
hu: Maximum 1 perc
id: Maks 1 mnt
ja: 最大1分
no: Maks 1 min
ru: Макс 1 мин
sl: Največ 1 min
sr: Макс 1 мин
uk: Макс 1 хв
vi: Tối đa 1 phút

source: Memory
ar: الذاكرة
bg: Памет
cs: Paměť
es: Memoria
fa: حافظه
fr: Mémoire
he: זיכרון
hr: Memorija
hu: RAM
id: Memori
it: Memoria
ja: メモリ
nl: Geheugen
no: Minne
ru: Память
sl: Pomnilnik
sr: Меморија
sv: Minne
uk: Пам'ять
vi: Bộ nhớ

source: Memory limit
ar: حد الذاكرة
bg: Лимит на памет
cs: Limit paměti
es: Límite de memoria
fa: محدودیت حافظه
fr: Limite mémoire
he: גבול זיכרון
hr: Ograničenje memorije
hu: Memória korlát
id: Batas memori
it: Limite memoria
nl: Geheugenlimiet
no: Minnegrense
ru: Лимит памяти
sr: Ограничење меморије
sv: Minnesgräns
uk: Обмеження пам'яті

source: Memory Peak
ar: ذروة الذاكرة
bg: Пик на памет
cs: Špička paměti
es: Pico de memoria
fa: حداکثر حافظه
fr: Pic mémoire
he: שיא זיכרון
hr: Vrhunac memorije
hu: Memória csúcs
id: Puncak Memori
it: Picco memoria
nl: Geheugenpiek
no: Minne-topp
ru: Пик памяти
sr: Врхунац меморије
uk: Пік пам'яті

source: Memory Usage
ar: استخدام الذاكرة
bg: Употреба на паметта
cs: Využití paměti
es: Uso de memoria
fa: میزان استفاده از حافظه
fr: Utilisation de la mémoire
he: שימוש בזיכרון
hr: Iskorištenost memorije
hu: Memóriahasználat
id: Penggunaan Memori
it: Utilizzo Memoria
ja: メモリ使用率
nl: Geheugengebruik
no: Minnebruk
ru: Использование памяти
sl: Poraba pomnilnika
sr: Употреба меморије
sv: Minnesanvändning
uk: Використання пам'яті
vi: Sử dụng Bộ nhớ

source: Memory usage of docker containers
ar: استخدام الذاكرة لحاويات دوكر
bg: Използването на памет от docker контейнерите
cs: Využití paměti docker kontejnerů
es: Uso de memoria de los contenedores Docker
fa: میزان استفاده از حافظه کانتینرهای داکر
fr: Utilisation de la mémoire des conteneurs Docker
he: שימוש בזיכרון של קונטיינרים של Docker
hr: Iskorištenost memorije Docker spremnika
hu: Docker konténerek memória használata
id: Penggunaan memori kontainer docker
it: Utilizzo della memoria dei container Docker
ja: Dockerコンテナのメモリ使用率
nl: Geheugengebruik van docker containers
no: Minnebruk av docker-konteinere
ru: Использование памяти контейнерами Docker
sl: Poraba pomnilnika docker kontejnerjev
sr: Употреба меморије docker контејнера
sv: Minnesanvändning för dockercontainrar
uk: Використання пам'яті контейнерами Docker
vi: Sử dụng bộ nhớ của các container Docker

source: Model
ar: الموديل
bg: Модел
es: Modelo
fa: مدل
fr: Modèle
he: דגם
hu: Modell
it: Modello
no: Modell
ru: Модель
sr: Модел
sv: Modell
uk: Модель
vi: Mô hình

source: Name
ar: الاسم
bg: Име
cs: Název
es: Nombre
fa: نام
fr: Nom
he: שם
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
nl: Naam
no: Navn
ru: Имя
sl: Naziv
sr: Име
sv: Namn
uk: Ім'я
vi: Tên

source: Net
ar: الشبكة
bg: Мрежа
cs: Síť
es: Red
fa: شبکه
fr: Rés
he: רשת
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: 帯域
nl: Netwerk
no: Nett
ru: Сеть
sl: Mreža
sr: Мрежа
sv: Nät
uk: Мережа
vi: Mạng

source: Network traffic of docker containers
ar: حركة مرور الشبكة لحاويات الدوكر
bg: Мрежов трафик на docker контейнери
cs: Síťový provoz kontejnerů docker
es: Tráfico de red de los contenedores Docker
fa: ترافیک شبکه کانتینرهای داکر
fr: Trafic réseau des conteneurs Docker
he: תעבורת רשת של קונטיינרים של Docker
hr: Mrežni promet Docker spremnika
hu: Docker konténerek hálózati forgalma
id: Trafik jaringan kontainer docker
it: Traffico di rete dei container Docker
ja: Dockerコンテナのネットワークトラフィック
nl: Netwerkverkeer van docker containers
no: Nettverkstrafikk av docker-konteinere
ru: Сетевой трафик контейнеров Docker
sl: Omrežni promet docker kontejnerjev
sr: Мрежни саобраћај docker контејнера
sv: Nätverkstrafik för dockercontainrar
uk: Мережевий трафік контейнерів Docker
vi: Lưu lượng mạng của các container Docker

source: Network traffic of public interfaces
ar: حركة مرور الشبكة للواجهات العامة
bg: Мрежов трафик на публични интерфейси
cs: Síťový provoz veřejných rozhraní
es: Tráfico de red de interfaces públicas
fa: ترافیک شبکه رابط‌های عمومی
fr: Trafic réseau des interfaces publiques
he: תעבורת רשת של ממשקים ציבוריים
hr: Mrežni promet javnih sučelja
hu: Nyilvános interfészek hálózati forgalma
id: Trafik jaringan antarmuka publik
it: Traffico di rete delle interfacce pubbliche
ja: パブリックインターフェースのネットワークトラフィック
nl: Netwerkverkeer van publieke interfaces
no: Nettverkstrafikk av eksterne nettverksgrensesnitt
ru: Сетевой трафик публичных интерфейсов
sl: Omrežni promet javnih vmesnikov
sr: Мрежни саобраћај јавних интерфејса
sv: Nätverkstrafik för publika gränssnitt
uk: Мережевий трафік публічних інтерфейсів
vi: Lưu lượng mạng của các giao diện công cộng

source: Network unit
ar: وحدة الشبكة
bg: Единица за измерване на скорост
cs: Síťová jednotka
es: Unidad de red
fa: واحد شبکه
fr: Unité réseau
he: יחידת רשת
hr: Mjerna jedinica za mrežu
hu: Sávszélesség mértékegysége
id: Unit jaringan
it: Unità rete
ja: ネットワーク単位
nl: Netwerk eenheid
no: Nettverksenhet
ru: Единицы измерения скорости сети
sr: Мрежна јединица
sv: Nätverksenhet
uk: Одиниця виміру мережі
vi: Đơn vị mạng

source: No
ar: لا
bg: Не
cs: Ne
fa: خیر
fr: Non
he: לא
hr: Ne
hu: Nem
id: Tidak
nl: Nee
no: Nei
ru: Нет
sr: Не
sv: Nej
uk: Ні

source: No results found.
ar: لم يتم العثور على نتائج.
bg: Няма намерени резултати.
cs: Nenalezeny žádné výskyty.
es: No se encontraron resultados.
fa: هیچ نتیجه‌ای یافت نشد.
fr: Aucun résultat trouvé.
he: לא נמצאו תוצאות.
hr: Nema rezultata.
hu: Nincs találat.
id: Tidak ada hasil ditemukan.
it: Nessun risultato trovato.
ja: 結果が見つかりませんでした。
nl: Geen resultaten gevonden.
no: Ingen resultater funnet.
ru: Результаты не найдены.
sl: Ni rezultatov.
sr: Нису пронађени резултати.
sv: Inga resultat hittades.
uk: Результатів не знайдено.
vi: Không tìm thấy kết quả.

source: No results.
ar: لا توجد نتائج.
bg: Няма резултати.
cs: Žádné výsledky.
es: Sin resultados.
fa: نتیجه‌ای یافت نشد.
fr: Aucun résultat.
he: אין תוצאות.
hr: Nema rezultata.
hu: Nincs találat.
id: Tidak ada hasil.
it: Nessun risultato.
ja: 結果がありません。
nl: Geen resultaten.
no: Ingen resultater.
ru: Нет результатов.
sl: Ni rezultatov.
sr: Нема резултата.
sv: Inga resultat.
uk: Немає результатів.
vi: Không có kết quả.
