Repository: henrygd/beszel
Catalog: internal/site/src/locales/*/*.po
Languages: ar, bg, cs, es, fa, fr, he, hr, hu, id, it, ja, nl, no, ru, sl, sr, sv, uk, vi

source: Port
ar: المنفذ
bg: Порт
es: Puerto
fa: پورت
he: פורט
it: Porta
ja: ポート
nl: Poort
ru: Порт
sl: Vrata
sr: Порт
uk: Порт
vi: Cổng

source: Power On
ar: تشغيل الطاقة
bg: Включване
cs: Zapnutí
es: Encendido
fa: روشن کردن
fr: Allumage
he: הפעלה
hr: Uključivanje
hu: Bekapcsolás
id: Dihidupkan
it: Accensione
nl: Inschakelen
no: Påslag
ru: Включение питания
sl: Vklopljeno
sr: Укључи
sv: Påslagen
uk: Увімкнення живлення
vi: Bật nguồn

source: Precise utilization at the recorded time
ar: الاستخدام الدقيق في الوقت المسجل
bg: Точно използване в записаното време
cs: Přesné využití v zaznamenaném čase
es: Utilización precisa en el momento registrado
fa: میزان دقیق استفاده در زمان ثبت شده
fr: Utilisation précise au moment enregistré
he: ניצול מדויק בזמן הרשום
hr: Precizno iskorištenje u zabilježenom vremenu
hu: Pontos kihasználás a rögzített időpontban
id: Utilisasi tepat pada waktu yang direkam
it: Utilizzo preciso al momento registrato
ja: 記録された時点での正確な利用
nl: Nauwkeurig gebruik op de opgenomen tijd
no: Nøyaktig utnyttelse på registrert tidspunkt
ru: Точное использование в записанное время
sl: Natančna poraba v zabeleženem času
sr: Прецизна употреба у тренутку снимања
sv: Exakt användning vid den registrerade tidpunkten
uk: Точне використання в записаний час
vi: Sử dụng chính xác tại thời điểm ghi nhận

source: Preferred Language
ar: اللغة المفضلة
bg: Предпочитан език
cs: Upřednostňovaný jazyk
es: Idioma preferido
fa: زبان ترجیحی
fr: Langue préférée
he: שפה מועדפת
hr: Preferirani jezik
hu: Preferált nyelv
id: Pilihan Bahasa
it: Lingua Preferita
ja: 優先言語
nl: Voorkeurstaal
no: Foretrukket Språk
ru: Предпочтительный язык
sl: Prednostni jezik
sr: Жељени језик
sv: Föredraget språk
uk: Бажана мова
vi: Ngôn ngữ Ưa thích

source: Process started
ar: تم بدء العملية
bg: Процесът стартира
cs: Proces spuštěn
es: Proceso iniciado
fa: فرآیند شروع شد
fr: Processus démarré
he: תהליך התחיל
hr: Proces pokrenut
hu: Folyamat elindítva
id: Proses dimulai
it: Processo avviato
nl: Proces gestart
no: Prosess startet
ru: Процесс запущен
sr: Процес покренут
sv: Process startad
uk: Процес запущено

source: Public Key
ar: المفتاح العام
bg: Публичен ключ
cs: Veřejný klíč
es: Clave pública
fa: کلید عمومی
fr: Clé publique
he: מפתח ציבורי
hr: Javni Ključ
hu: Nyilvános kulcs
id: Kunci Publik
it: Chiave Pub
ja: 公開鍵
nl: Publieke sleutel
no: Offentlig Nøkkel
ru: Ключ
sl: Javni ključ
sr: Јавни кључ
sv: Offentlig nyckel
uk: Ключ
vi: Khóa

source: Quiet Hours
ar: ساعات الهدوء
bg: Тихи часове
cs: Tiché hodiny
es: Horas de silencio
fa: ساعات آرام
fr: Heures calmes
he: שעות שקט
hr: Tihi sati
id: Jam Tenang
it: Ore silenziose
nl: Stille uren
no: Stille timer
ru: Тихие часы
sr: Тихи сати
sv: Tysta timmar
uk: Тихі години

source: Read
ar: قراءة
bg: Прочети
cs: Číst
es: Lectura
fa: خواندن
fr: Lecture
he: קריאה
hr: Pročitaj
hu: Olvasás
id: Baca
it: Lettura
ja: 読み取り
nl: Lezen
no: Lesing
ru: Чтение
sl: Preberano
sr: Читање
sv: Läs
uk: Читання
vi: Đọc

source: Received
ar: تم الاستلام
bg: Получени
cs: Přijato
es: Recibido
fa: دریافت شد
fr: Reçu
he: התקבל
hr: Primljeno
hu: Fogadott
id: Diterima
it: Ricevuto
ja: 受信
nl: Ontvangen
no: Mottatt
ru: Получено
sl: Prejeto
sr: Примљено
sv: Mottaget
uk: Отримано
vi: Đã nhận

source: Refresh
ar: تحديث
bg: Опресни
cs: Aktualizovat
es: Actualizar
fa: تازه‌سازی
fr: Actualiser
he: רענן
hr: Osvježi
hu: Frissítés
id: Muat ulang
it: Aggiorna
ja: 更新
nl: Vernieuwen
no: Oppdater
ru: Обновить
sl: Osveži
sr: Освежи
sv: Uppdatera
uk: Оновити
vi: Làm mới

source: Relationships
ar: العلاقات
bg: Връзки
cs: Vztahy
es: Relaciones
fa: روابط
fr: Relations
he: קשרים
hr: Odnosi
hu: Kapcsolatok
id: Relasi
it: Relazioni
nl: Relaties
no: Relasjoner
ru: Связи
sr: Односи
sv: Relationer
uk: Зв'язки

source: Request a one-time password
ar: طلب كلمة مرور لمرة واحدة
bg: Заявка за еднократна парола
cs: Požádat o jednorázové heslo
es: Solicitar contraseña de un solo uso
fa: درخواست رمز عبور یک‌بار مصرف
fr: Demander un mot de passe à usage unique
he: בקש סיסמה חד-פעמית
hr: Zatraži jednokratnu lozinku
hu: Egyszeri jelszó kérése
id: Minta kata sandi sekali pakai
it: Richiedi una password monouso
ja: ワンタイムパスワードをリクエスト
nl: Eenmalig wachtwoord aanvragen
no: Be om engangspassord
ru: Запросить одноразовый пароль
sl: Zahtevaj enkratno geslo
sr: Затражи једнократну лозинку
sv: Begär engångslösenord
uk: Запит одноразового пароля
vi: Yêu cầu mật khẩu một lần

source: Request OTP
ar: طلب OTP
bg: Заявка OTP
cs: Požádat OTP
es: Solicitar OTP
fa: درخواست OTP
fr: Demander OTP
he: בקש OTP
hr: Zatraži OTP
hu: OTP kérése
id: Minta OTP
it: Richiedi OTP
ja: OTP をリクエスト
nl: OTP aanvragen
no: Be om OTP
ru: Запросить OTP
sl: Zahtevaj OTP
sr: Затражи OTP
sv: Begär OTP
uk: Запит OTP
vi: Yêu cầu OTP

source: Required by
ar: مطلوب من قبل
bg: Изисква се от
cs: Vyžadováno službou
es: Requerido por
fa: مورد نیاز توسط
fr: Requis par
he: נדרש על ידי
hr: Zahtijeva
hu: Szükséges
id: Diperlukan oleh
it: Richiesto da
nl: Vereist door
no: Påkrevd av
ru: Требуется для
sr: Захтевано од
sv: Krävs av
uk: Потрібно для

source: Requires
ar: يتطلب
bg: Изисква
cs: Vyžaduje
es: Requiere
fa: نیازمند
fr: Requiert
he: דורש
hr: Zahtijeva
hu: Igényel
id: Memerlukan
it: Richiede
nl: Vereist
no: Påkrevd
ru: Требует
sr: Захтева
sv: Kräver
uk: Потребує

source: Reset Password
ar: إعادة تعيين كلمة المرور
bg: Нулиране на парола
cs: Obnovit heslo
es: Restablecer contraseña
fa: بازنشانی رمز عبور
fr: Réinitialiser le mot de passe
he: איפוס סיסמה
hr: Resetiraj Lozinku
hu: Jelszó visszaállítása
id: Reset Kata Sandi
it: Reimposta Password
ja: パスワードをリセット
nl: Wachtwoord resetten
no: Nullstill Passord
ru: Сбросить пароль
sl: Ponastavi geslo
sr: Ресетуј лозинку
sv: Återställ lösenord
uk: Скинути пароль
vi: Đặt lại Mật khẩu

source: Resolved
ar: تم حلها
bg: Решен
cs: Vyřešeno
es: Resuelto
fa: حل شده
fr: Résolu
he: נפתר
hr: Razrješeno
hu: Megoldva
id: Diselesaikan
it: Risolto
ja: 解決済み
nl: Opgelost
no: Løst
ru: Завершено
sl: Rešeno
sr: Решено
sv: Löst
uk: Вирішено
vi: Đã giải quyết

source: Restarts
ar: إعادة التشغيل
bg: Рестартирания
cs: Restarty
es: Reinicios
fa: راه‌اندازی مجدد
fr: Redémarrages
he: הפעלות מחדש
hr: Ponovna pokretanja
hu: Újraindítások
id: Restart
it: Riavvii
nl: Herstarten
no: Omstarter
ru: Перезапуски
sr: Поновна покретања
sv: Omstarter
uk: Перезапуски

source: Resume
ar: استئناف
bg: Възобнови
cs: Pokračovat
es: Reanudar
fa: ادامه
fr: Reprendre
he: המשך
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
nl: Hervatten
no: Gjenoppta
ru: Возобновить
sl: Nadaljuj
sr: Настави
sv: Återuppta
uk: Відновити
vi: Tiếp tục

# Root disk label
source: Root
ar: الجذر
bg: Корен
cs: Kořenový
es: Raíz
fa: ریشه
fr: Racine
he: שורש
hr: Korijen
hu: Gyökér
no: Rot
ru: Корневой
uk: Корінь

source: Rotate token
ar: تدوير الرمز المميز
bg: Пресъздаване на идентификатора
cs: Změnit token
es: Rotar token
fa: چرخش توکن
fr: Faire tourner le token
he: סובב token
hr: Promijeni token
hu: Tokenváltás
id: Ganti ulang token
it: Ruota token
ja: トークンをローテート
nl: Roteer Token
no: Forny token
ru: Обновить токен
sl: Zavrti žeton
sr: Ротирај токен
sv: Rotera token
uk: Оновити токен
vi: Xoay vòng token

source: Rows per page
ar: صفوف لكل صفحة
bg: Редове на страница
cs: Řádků na stránku
es: Filas por página
fa: ردیف در هر صفحه
fr: Lignes par page
he: שורות לעמוד
hr: Redovi po stranici
hu: Sorok száma oldalanként
id: Baris per halaman
it: Righe per pagina
ja: ページあたりの行数
nl: Rijen per pagina
no: Rader per side
ru: Строк на странице
sl: Vrstic na stran
sr: Редова по страници
sv: Rader per sida
uk: Рядків на сторінку
vi: Số hàng mỗi trang

source: Runtime Metrics
ar: مقاييس وقت التشغيل
bg: Метрики на изпълнение
cs: Metriky běhu
es: Métricas de tiempo de ejecución
fa: معیارهای زمان اجرا
fr: Métriques d'exécution
he: מדדי זמן ריצה
hr: Metrike izvršavanja
hu: Futásidejű metrikák
id: Metrik Runtime
it: Metriche di runtime
nl: Runtime-metrieken
no: Kjøretidsmålinger
ru: Метрики времени выполнения
sr: Метрике у време извршавања
sv: Körningsmätvärden
uk: Метрики виконання

source: S.M.A.R.T. Details
ar: تفاصيل S.M.A.R.T.
bg: S.M.A.R.T. Детайли
cs: S.M.A.R.T. Detaily
es: Detalles S.M.A.R.T.
fa: جزئیات S.M.A.R.T
fr: Détails S.M.A.R.T.
he: פרטי S.M.A.R.T.
hr: S.M.A.R.T. Detalji
hu: S.M.A.R.T. Részletek
id: Detail S.M.A.R.T.
it: Dettagli S.M.A.R.T.
no: S.M.A.R.T.-detaljer
ru: Детали S.M.A.R.T.
sl: S.M.A.R.T. podrobnosti
sr: S.M.A.R.T. детаљи
sv: S.M.A.R.T.-detaljer
uk: Деталі S.M.A.R.T.
vi: Chi tiết S.M.A.R.T.

source: S.M.A.R.T. Self-Test
ar: اختبار S.M.A.R.T. الذاتي
bg: S.M.A.R.T. Самотест
cs: S.M.A.R.T. Vlastní test
es: Autoprueba S.M.A.R.T.
fa: تست خود S.M.A.R.T
fr: Auto-test S.M.A.R.T.
he: בדיקה עצמית S.M.A.R.T.
hr: S.M.A.R.T. Samotestiranje
hu: S.M.A.R.T. Önteszt
id: Self-Test S.M.A.R.T.
it: Autotest S.M.A.R.T.
nl: S.M.A.R.T. Zelf-test
no: S.M.A.R.T. selvtest
ru: Самотестирование S.M.A.R.T.
sl: S.M.A.R.T. samotestiranje
sr: S.M.A.R.T. самопровера
sv: S.M.A.R.T. själftest
uk: Самодіагностика S.M.A.R.T.
vi: Tự kiểm tra S.M.A.R.T.

source: Save address using enter key or comma. Leave blank to disable email notifications.
ar: احفظ العنوان باستخدام مفتاح الإدخال أو الفاصلة. اتركه فارغًا لتعطيل إشعارات البريد الإشباكي.
bg: Запази адреса с enter или запетая. Остави празно за да изключиш нотификациите чрез имейл.
cs: Adresu uložte pomocí klávesy enter nebo čárky. Pro deaktivaci e-mailových oznámení ponechte prázdné pole.
es: Guarda la dirección usando la tecla enter o coma. Deja en blanco para desactivar las notificaciones por correo.
fa: آدرس را با استفاده از کلید Enter یا کاما ذخیره کنید. برای غیرفعال کردن اعلان‌های ایمیلی، خالی بگذارید.
fr: Enregistrez l'adresse en utilisant la touche Entrée ou la virgule. Laissez vide pour désactiver les notifications par email.
he: שמור כתובת באמצעות מקש enter או פסיק. השאר ריק כדי להשבית התראות אימייל.
hr: Spremite adresu pomoću tipke enter ili zareza. Ostavite prazno kako biste onemogućili obavijesti e-poštom.
hu: Mentse el a címet az Enter billentyű vagy a vessző használatával. Hagyja üresen az e-mail értesítések letiltásához.
id: Simpan alamat menggunakan tombol enter atau koma. Biarkan kosong untuk menonaktifkan notifikasi email.
it: Salva l'indirizzo usando il tasto invio o la virgola. Lascia vuoto per disabilitare le notifiche email.
ja: Enterキーまたはカンマを使用してアドレスを保存します。空白のままにするとメール通知が無効になります。
nl: Bewaar het adres met de enter-toets of komma. Laat leeg om e-mailmeldingen uit te schakelen.
no: Lagre adressen med Enter-tasten eller komma. La feltet være tomt for å deaktivere e-postvarsler.
ru: Сохраните адрес, используя клавишу ввода или запятую. Оставьте пустым, чтобы отключить уведомления по электронной почте.
sl: Shranite naslov s tipko enter ali vejico. Pustite prazno, da onemogočite e-poštna obvestila.
sr: Сачувајте адресу користећи enter тастер или зарез. Оставите празно да онемогућите обавештења путем е -поште.
sv: Spara adressen med Enter-tangenten eller komma. Lämna tomt för att inaktivera e-postaviseringar.
uk: Збережіть адресу, використовуючи клавішу Enter або кому. Залиште порожнім, щоб вимкнути сповіщення електронною поштою.
vi: Lưu địa chỉ bằng cách sử dụng phím enter hoặc dấu phẩy. Để trống để vô hiệu hóa thông báo email.

source: Save Settings
ar: حفظ الإعدادات
bg: Запази настройките
cs: Uložit nastavení
es: Guardar configuración
fa: ذخیره تنظیمات
fr: Enregistrer les paramètres
he: שמור הגדרות
hr: Spremi Postavke
hu: Beállítások mentése
id: Simpan Pengaturan
it: Salva Impostazioni
ja: 設定を保存
nl: Instellingen opslaan
no: Lagre Innstillinger
ru: Сохранить настройки
sl: Shrani nastavitve
sr: Сачувај подешавања
sv: Spara inställningar
uk: Зберегти налаштування
vi: Lưu Cài đặt

source: Save system
ar: احفظ النظام
bg: Запази система
cs: Uložit systém
es: Guardar sistema
fa: ذخیره سیستم
fr: Sauvegarder le système
he: שמור מערכת
hr: Spremi sustav
hu: Rendszer mentése
id: Simpan sistem
it: Salva sistema
ja: システムを保存
nl: Systeem bewaren
no: Lagre system
ru: Сохранить систему
sl: Shrani sistem
sr: Сачувај систем
sv: Spara system
uk: Зберегти систему
vi: Lưu hệ thống

source: Saved in the database and does not expire until you disable it.
ar: محفوظ في قاعدة البيانات ولا ينتهي حتى تقوم بتعطيله.
bg: Запазен е в базата данни и не изтича, докато не го деактивирате.
cs: Uložen v databázi a nevyprší, dokud jej nezablokujete.
es: Guardado en la base de datos y no expira hasta que lo desactives.
fa: در پایگاه داده ذخیره شده و تا زمانی که آن را غیرفعال نکنید، منقضی نمی‌شود.
fr: Enregistré dans la base de données et n'expire pas tant que vous ne le désactivez pas.
he: נשמר במסד הנתונים ולא פג תוקף עד שתבטל אותו.
hr: Spremljeno u bazi podataka i ne istječe dok ga ne onemogućite.
id: Disimpan di database dan tidak kedaluwarsa sampai Anda menonaktifkannya.
it: Salvato nel database e non scade finché non lo disabiliti.
no: Lagret i databasen og utløper ikke før du deaktiverer det.
ru: Сохранено в базе данных и не истекает, пока вы его не отключите.
sr: Сачувано у бази података и не истиче док га не онемогућите.
uk: Збережено в базі даних і не закінчується, поки ви його не вимкнете.

source: Schedule
ar: جدولة
bg: График
cs: Plán
es: Programar
fa: برنامه‌ریزی
fr: Programmer
he: לוח זמנים
hr: Raspored
id: Jadwal
it: Pianifica
nl: Schema
no: Tidsplan
ru: Расписание
sr: Распоред
sv: Schema
uk: Розклад

source: Schedule quiet hours where notifications will not be sent, such as during maintenance periods.
ar: جدولة ساعات الهدوء حيث لن يتم إرسال الإشعارات، مثل أثناء فترات الصيانة.
bg: Планирай тихи часове, когато няма да се изпращат известия, като например по време на периоди на поддръжка.
cs: Naplánujte tiché hodiny, kdy se nebudou odesílat oznámení, například během období údržby.
es: Programe horas de silencio donde no se enviarán notificaciones, como durante períodos de mantenimiento.
fa: برنامه‌ریزی ساعات آرام که در آن اعلان‌ها ارسال نخواهند شد، مانند در طول دوره‌های تعمیر و نگهداری.
fr: Programmez des heures calmes où les notifications ne seront pas envoyées, par exemple pendant les périodes de maintenance.
he: קבע שעות שקט שבהן לא יישלחו התראות, כמו במהלך תקופות תחזוקה.
hr: Rasporedi tihe sate kada se obavijesti neće slati, na primjer tijekom razdoblja održavanja.
id: Jadwalkan jam tenang dimana notifikasi tidak akan dikirim, seperti saat periode pemeliharaan.
it: Pianifica le ore silenziose in cui le notifiche non verranno inviate, ad esempio durante i periodi di manutenzione.
nl: Plan stille uren waarin meldingen niet worden verzonden, zoals tijdens onderhoudsperioden.
no: Planlegg stille timer hvor varsler ikke sendes, for eksempel under vedlikeholdsperioder.
ru: Запланируйте тихие часы, когда уведомления не будут отправляться, например, во время обслуживания.
sr: Закажите тихе сате када се обавештења неће слати, као што су периоди одржавања.
sv: Schemalägg tysta timmar där aviseringar inte skickas, till exempel under underhållsperioder.
uk: Заплануйте години спокою, коли сповіщення не надсилатимуться, наприклад, під час періодів технічного обслуговування.

source: Schedule quiet hours where notifications will not be sent.
ar: جدولة ساعات الهدوء حيث لن يتم إرسال الإشعارات.
bg: Планирай тихи часове, когато няма да се изпращат известия.
cs: Naplánujte tiché hodiny, kdy se nebudou odesílat oznámení.
es: Programe horas de silencio donde no se enviarán notificaciones.
fa: برنامه‌ریزی ساعات آرام که در آن اعلان‌ها ارسال نخواهند شد.
fr: Programmez des heures calmes où les notifications ne seront pas envoyées.
he: קבע שעות שקט שבהן לא יישלחו התראות.
hr: Rasporedi tihe sate kada se obavijesti neće slati.
id: Jadwalkan jam tenang dimana notifikasi tidak akan dikirim.
it: Pianifica le ore silenziose in cui le notifiche non verranno inviate.
nl: Plan stille uren waarin meldingen niet worden verzonden.
no: Planlegg stille timer hvor varsler ikke sendes.
ru: Запланируйте тихие часы, когда уведомления не будут отправляться.
sr: Закажите тихе сате када се обавештења неће слати.
sv: Schemalägg tysta timmar där aviseringar inte skickas.
uk: Заплануйте години спокою, коли сповіщення не надсилатимуться.

source: Search
ar: بحث
bg: Търси
cs: Hledat
es: Buscar
fa: جستجو
fr: Recherche
he: חיפוש
hr: Pretraži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
ru: Поиск
sl: Iskanje
sr: Претрага
sv: Sök
uk: Пошук
vi: Tìm kiếm

source: Search for systems or settings...
ar: البحث عن الأنظمة أو الإعدادات...
bg: Търси за системи или настройки...
cs: Hledat systémy nebo nastavení...
es: Buscar sistemas o configuraciones...
fa: جستجو برای سیستم‌ها یا تنظیمات...
fr: Rechercher des systèmes ou des paramètres...
he: חפש מערכות או הגדרות...
hr: Pretraži za sisteme ili postavke...
hu: Keresés rendszerek vagy beállítások után...
id: Cari sistem atau pengaturan...
it: Cerca sistemi o impostazioni...
ja: システムまたは設定を検索...
nl: Zoek naar systemen of instellingen...
no: Søk etter systemer eller innstillinger...
ru: Поиск систем или настроек...
sl: Iskanje sistemov ali nastavitev...
sr: Претражите системе или подешавања...
sv: Sök efter system eller inställningar...
uk: Шукати системи або налаштування...
vi: Tìm kiếm hệ thống hoặc cài đặt...

source: Seconds between pings (default: 60)
ar: ثواني بين ال pings (الافتراضي: 60)
bg: Секунди между пинговете (по подразбиране: 60)
cs: Sekundy mezi pingy (výchozí: 60)
es: Segundos entre pings (predeterminado: 60)
fr: Secondes entre les pings (par défaut : 60)
he: שניות בין פינגים (ברירת מחדל: 60)
hr: Sekunde između pingova (zadano: 60)
id: Detik di antara ping (default: 60)
it: Secondi tra i ping (predefinito: 60)
ru: Секунды между пингами (по умолчанию: 60)
sr: Sekunde između pingova (podrazumevano: 60)
uk: Секунди між пінгами (за замовчуванням: 60)

source: See <0>notification settings</0> to configure how you receive alerts.
ar: راجع <0>إعدادات الإشعارات</0> لتكوين كيفية تلقي التنبيهات.
bg: Виж <0>настройките за нотификациите</0> за да конфигурираш как получаваш тревоги.
cs: Podívejte se na <0>nastavení upozornění</0> pro nastavení toho, jak přijímáte upozornění.
es: Consulta la <0>configuración de notificaciones</0> para configurar cómo recibes alertas.
fa: برای پیکربندی نحوه دریافت هشدارها، به <0>تنظیمات اعلان</0> مراجعه کنید.
fr: Voir les <0>paramètres de notification</0> pour configurer comment vous recevez les alertes.
he: ראה <0>הגדרות התראות</0> כדי להגדיר כיצד אתה מקבל התראות.
hr: Pogledajte <0>postavke obavijesti</0> da biste konfigurirali način primanja upozorenja.
hu: Lásd <0>az értesítési beállításokat</0>, hogy konfigurálja, hogyan kap értesítéseket.
id: Lihat <0>pengaturan notifikasi</0> untuk mengkonfigurasi bagaimana anda menerima peringatan.
it: Vedi <0>impostazioni di notifica</0> per configurare come ricevere gli avvisi.
ja: アラートの受信方法を設定するには<0>通知設定</0>を参照してください。
nl: Zie <0>notificatie-instellingen</0> om te configureren hoe je meldingen ontvangt.
no: Se <0>varslingsinnstillingene</0> for å konfigurere hvordan du vil motta varsler.
ru: Смотрите <0>настройки уведомлений</0>, чтобы настроить, как вы получаете оповещения.
sl: Glejte <0>nastavitve obvestil</0>, da nastavite način prejemanja opozoril.
sr: Погледајте <0>подешавања обавештења</0> да конфигуришете како primate упозорења.
sv: Se <0>aviseringsinställningar</0> för att konfigurera hur du tar emot larm.
uk: Перегляньте <0>налаштування сповіщень</0>, щоб налаштувати, як ви отримуєте сповіщення.
vi: Xem <0>cài đặt thông báo</0> để cấu hình cách bạn nhận cảnh báo.

source: Select {foo}
ar: تحديد {foo}
bg: Избери {foo}
cs: Vybrat {foo}
es: Seleccionar {foo}
fa: انتخاب {foo}
fr: Sélectionner {foo}
he: בחר {foo}
hr: Odaberi {foo}
id: Pilih {foo}
it: Seleziona {foo}
nl: Selecteer {foo}
no: Velg {foo}
ru: Выбрать {foo}
sr: Изаберите {foo}
sv: Välj {foo}
uk: Вибрати {foo}

source: Send a single heartbeat ping to verify your endpoint is working.
ar: أرسل ping نبضة قلب واحدة للتحقق من أن نقطة النهاية الخاصة بك تعمل.
bg: Изпратете единичен heartbeat пинг, за да проверите дали вашата крайна точка работи.
cs: Odešlete jeden heartbeat ping pro ověření funkčnosti vašeho koncového bodu.
es: Envíe un único ping de latido para verificar que su punto de conexión funciona.
fr: Envoyez un seul ping heartbeat pour vérifier que votre point de terminaison fonctionne.
he: שלח פינג פעימת לב בודד כדי לוודא שנקודת הקצה שלך עובדת.
hr: Pošaljite jedan heartbeat ping kako biste provjerili radi li vaša krajnja točka.
id: Kirim satu ping heartbeat untuk memverifikasi titik akhir Anda berfungsi.
it: Invia un singolo ping di heartbeat per verificare che l'endpoint funzioni.
ru: Отправьте одиночный пинг heartbeat, чтобы проверить работоспособность конечной точки.
sr: Pošaljite jedan heartbeat ping da biste proverili da li krajnja tačka radi.
uk: Надішліть одиночний пінг heartbeat, щоб перевірити працездатність кінцевої точки.

source: Send periodic outbound pings to an external monitoring service so you can monitor Beszel without exposing it to the internet.
ar: أرسل pings صادرة دورية إلى خدمة مراقبة خارجية حتى تتمكن من مراقبة Beszel دون تعريضه للإنترنت.
bg: Изпращайте периодични изходящи пингове към външна услуга за мониторинг, за да можете да наблюдавате Beszel, без да го излагате на интернет.
cs: Odesílejte periodické odchozí pingy na externí monitorovací službu, abyste mohli monitorovat Beszel bez jeho vystavení internetu.
es: Envíe pings salientes periódicos a un servicio de monitorización externo para que pueda supervisar Beszel sin exponerlo a internet.
fr: Envoyez des pings sortants périodiques vers un service de surveillance externe afin de pouvoir surveiller Beszel sans l'exposer à Internet.
he: שלח פינגים יוצאים תקופתיים לשירות ניטור חיצוני כדי שתוכל לנטר את Beszel מבלי לחשוף אותו לאינטרנט.
hr: Šaljite povremene odlazne pingove vanjskoj usluzi nadzora kako biste mogli nadzirati Beszel bez izlaganja internetu.
id: Kirim ping keluar secara berkala ke layanan pemantauan eksternal sehingga Anda dapat memantau Beszel tanpa mengeksposnya ke internet.
it: Invia ping in uscita periodici a un servizio di monitoraggio esterno in modo da poter monitorare Beszel senza esporlo a Internet.
ru: Отправляйте периодические исходящие пинги на внешний сервис мониторинга, чтобы вы могли мониторить Beszel без его публикации в интернете.
sr: Šaljite periodične odlazne pingove spoljnoj usluzi monitoringa kako biste mogli da nadgledate Beszel bez izlaganja internetu.
uk: Надсилайте періодичні вихідні пінги на зовнішній сервіс моніторингу, щоб ви могли моніторити Beszel без його публікації в інтернеті.

source: Send test heartbeat
ar: إرسال نبضة قلب اختبارية
bg: Изпращане на тестов heartbeat
cs: Odeslat testovací heartbeat
es: Enviar latido de prueba
fr: Envoyer un heartbeat de test
he: שלח פעימת לב לבדיקה
hr: Pošalji testni heartbeat
id: Kirim tes heartbeat
it: Invia heartbeat di prova
ru: Отправить тестовый heartbeat
sr: Pošalji testni heartbeat
uk: Надіслати тестовий heartbeat

source: Sent
ar: تم الإرسال
bg: Изпратени
cs: Odeslat
es: Enviado
fa: ارسال شد
fr: Envoyé
he: נשלח
hr: Poslano
hu: Elküldve
id: Dikirim
it: Inviato
ja: 送信
nl: Verzonden
no: Sendt
ru: Отправлено
sl: Poslano
sr: Послато
sv: Skickat
uk: Відправлено
vi: Đã gửi

source: Serial Number
ar: الرقم التسلسلي
bg: Сериен номер
cs: Sériové číslo
es: Número de serie
fa: شماره سریال
fr: Numéro de série
he: מספר סידורי
hr: Serijski broj
hu: Sorozatszám
id: Nomor Seri
it: Numero di serie
nl: Serienummer
no: Serienummer
ru: Серийный номер
sl: Serijska številka
sr: Серијски број
sv: Serienummer
uk: Серійний номер
vi: Số seri

source: Service Details
ar: تفاصيل الخدمة
bg: Детайли на услугата
cs: Detaily služby
es: Detalles del servicio
fa: جزئیات سرویس
fr: Détails du service
he: פרטי שירות
hr: Detalji usluge
hu: Szolgáltatás részletei
id: Detail Layanan
it: Dettagli servizio
no: Tjenestedetaljer
ru: Детали сервиса
sr: Детаљи сервиса
sv: Tjänstedetaljer
uk: Деталі служби
